{
  "items": [
    {
      "file": "testemp3.mp3",
      "audio": "testando para ver se funciona o MP3",
      "confidence": "0.9617053270339966",
      "rotule": {
        "name": "teste mp3",
        "description": "teste do mp3"
      },
      "id": 23
    },
    {
      "file": "formula animal.mpeg",
      "audio": "Semana passada e te deu uma deixa sozinha sobre problemas bucais ali sobre Cara eu vi algumas perguntas sem sentido, né? E aí era as redes sociais da Clínica bombou a Carol por coincidência me procurou perguntando as coisa também. Vamos dar continuidade, eu vou falar um pouquinho sobre sobre a limpeza desses dentes, né? Como é que a gente faz? Como é que se procede a pessoa mas não tem noção que os dentes dos cães podem ser limpos dos cães e dos gatos, né? Existe ali na clínica, a gente faz um trabalho muito bacana com deixa esses dentes praticamente limpissimas as novinhas de novo. Tira todo aquele tarde aquelas aderências que tem no dente que causa algum de saúde para seres humanos. Também não só para o cão, né e dentre esses e após essa limpeza a gente consegue fazer uma ótima manutenção, né, Carol? Tem alguns produtos que ele que ajuda hoje em dia já não dá para deixar o engraçado, né Doutor aqui ou espera o dente tá tão inflamado que aí caso um problema bem grave ou a reclamação Zinho aquelas é meu cachorro tem um bafo meu gato, tem bafo.\nPara fazer isso para você ficar sem escovar o dente pode ser uma característica de falta de escovação falta de higiene bucal que pode ser resolvido com gel dental com spray de trocas de tem lá na forma animal ou senão já pode ser um algum indicativo, né? Doutor de que tem algum dente que pode estar com um probleminha o uma escovação mal feita que o tutor tem que ficar de olho, então já são sintomas aí que que a gente tem que ficar de olho esse baixinho aí ele pode ser pode ser tirado da boca dos animais como os animais comerem as coisas, né? Os pessoal costuma dar bastante não pode ser fratura nesse tempo também vai expor canal. Então esse dente pode estar com alguma contaminação, então assim a minha recomendação é a cada dois anos aí chorando leva no veterinário. A gente terminou a gente faz uma avaliação na boca desse bicho e direciona. Olha precisa limpar ou preciso usar esse medicamento. Vamos tentar esse caminho então tem vários caminhos a serem seguidos, ele é hoje tem.\nMaravilhosa em prateleiras que não permitem aderência de porcarias que tira o mau hálito então tem muita coisa boa hoje só na semana passada, a gente tava falando sobre alimentação do cão que não dá para o canto e aí depois eu andei eu recebi um como tá como hoje em dia não é para mandar mensagem para os outros assim esquecer educação só digitar, né? Enquanto tá digitando ele não consegue digitar ao mesmo tempo algumas pessoas itens não querido, então o que que eu tenho para dizer eu entendo piada, o pessoal faz piada pensando que tudo faz parte, mas tem que vem ninguém aqui tá dizendo que tu não pode dar comida para o teu cão. Enfim tu quiser aqueles que perguntaram o que que é mais que a gente tá aqui tem um veterinário uma bióloga para dizer o seguinte. Que que é mais recomendável as sugestões do que eles têm a disposição para o dono do animal que quiser proporcionar para animar uma coisa diferente.\nTenha condições financeiras para quem tem vontade para quem quer tem para quem não quer querido, beleza? Leve lá no não, estamos digitando regra. Tem que ser não olha eu que que eu dou para meu cão que é mais saudável é a dúvida da pessoa eles estão aqui para esclarecer vocês. Tem algum momento temos aqui na loja na fórmula animal ou lá na clínica tem essa opção para escovar o dente do cachorro, nós temos a opção é bom. Por isso por isso explica tá? Você não quer escovar o dente do cachorro lindo, tá legal que a gente traz aqui é tudo pergunta que chega na clínica dele, parece uma pergunta boba motivo de piada para um mas é uma dúvida cruel do outro ou então e a gente tá aqui para trazer qualidade de vida para os animais trazer a informação trazer o que você falou. Cada um faz o que bem entender a mente aí já tem a versão tem que respeitar você tá tudo bem.\nCaio quem quer fazer o certinho quem quer fazer os outros que eu tenho a pessoa diz o seguinte eu tenho um cão sou apaixonado, por que não tem gente apaixonado que odeia beleza e aí de cada um aquele que apaixonado que quer fazer 100% as coisas certinho, procura dica que a gente responde aqui não gosta querido legal tá tudo certo, né? Para quem come carne tá tudo certo para quem é vegano. Tá tudo certo é melhor cada um faz o que quer da sua vida. A gente traz sugestões aqui para esclarecer dúvidas das pessoas. Só isso sim. Tem opção para tudo, quanto é bolso também vai ficar mais caro para mim custa r$ 15 para tirar o mau hálito do bichinho, então tem opção, né? Para ver que oferece essas opções aí fala a gente também já falou aqui de animais de grande porte também não só de pequeno porte de grande porte para ajudar e tal. Então a senhora é apenas sugestão a gente.\nPara para para tirar curiosidades como por exemplo tem gente que dava determinados medicamentos para cachorro e gato que pode matar um cachorro um gato a gente tá aqui para orientar não fala com seu animalzinho. Agora durante a copa de Mia, né? Então é para orientar que não falou aqui outro dia eu vi o número dos programas de veterinário, por exemplo que deram um produto a base de alho para cachorro intoxicado. Olha extrema - falou na semana passada, né? Então são dicas de repente. Alguém tá dando para o cachorro o mesmo que não seja um apaixonado, mas gosta do seu cachorrinho não vai querer matar o cachorro. Então não dá comida é isso aí, beleza? Tá esclarecido hoje é quarta-feira da polenta até que não foi polêmico hoje, né?",
      "confidence": "0.9526265263557434\n0.949306070804596\n0.9547878503799438\n0.9466038942337036\n0.9399507641792297\n0.9475939273834229",
      "rotule": {
        "name": "formula animal",
        "description": "podcast sobre saúde bucal animais"
      },
      "id": 24
    },
    {
      "file": "Júlia Zanatta, pré-candidata a Prefeitura de Criciúma.mp3",
      "audio": "Já está no estúdio aqui com a gente a Júlia Zanatta, muito bom dia Júlia, a Júlia e família, né? Não pode largar aqui tem apresentado no cenário político local como pré-candidata a prefeita do município de Criciúma ainda tá sem partido, né Júlia? Ainda sem partido tem até o mês de março 4 de abril nesse 4 de abril para tomar essa decisão de qual sigla. Vai representar até o Roberto falava que agora no seu sobre em viabilidade tipo idade do Aliança pelo Brasil, se formalizado. E aí vai ter que ser para outra sigla, né? Como é que tá encaminhado isso na reunião do Aliança pelo Brasil em Balneário Camboriú no nesse sábado no outro nós estivemos eu minha filha e meu marido que\nAcompanhando sempre inclusive agora eu tô aqui com a minha filha amamentando mas nós estivermos lá no sábado não nesse no outro e o Doutor Adhemar Gonzaga que é um dos advogados do partido junto com a Dra. Karina kufa, né? Mas só o Ademar estava lá, ele falou que o aliança não tem condições de ficar pronto a tempo apesar de tar todo mundo né? Fazendo os apoiamentos, não é algo abriu parece a eleição então, eu terei que me abrigar em outro partido. EA isso por não ter uma aliança só para quem é uma escolha daí de cada pré-candidato de cada envolvido nas eleições municipais ou se tem um partido que seja meio que Coringa enquanto a aliança não tem ali na verdade. Eu acho que vai de da realidade de cada estado, né? Por exemplo eu escutei aqui no Rio Grande do Sul, a maioria dos aliados de Jair, bolsonaro vão para o podemos né? E aqui.\nJorginho Mello Senador Jorginho Mello abriu essa essa janela, né? Abrir WhatsApp para aliança todo mundo possa sair também do partido que entrar sem ter que correr o risco de perder mandato, né? Esse trem é esse, o acordo tem que ser feito com o futuro partido aí que você que você disse a ele que os candidato a vereador também precisa de filiar, né? Seria essa ideia. Sim essa ideia então Jorginho Mello convidou os bolsonaristas para irem para o pele. Apesar de que eu acho que lá na frente eu pele ou aliança estarão juntos na então é um bom abrigo para os bolsonaristas Júlia e por que tu tá se dando com o pré-candidato a prefeito da cidade porque tá te levando a essa posicionamento de querer participar da eleição e já no no cargo desse do executivo municipal.\nPor que não né e mas assim isso Começou a surgir nem fui eu que comecei com essa história outras pessoas começaram a falar porque que você não vai a prefeita e no começo eu não tinha essa Audácia, vamos dizer assim, mas eu fui encorajado inclusive pelo deputado federal Eduardo bolsonaro, né que é meu amigo a por que que tu já não vai a prefeitura e tal. Comecei a tomar coragem, né? Porque eu acho que Criciúma precisa de uma opção, né? Não pode ter uma uma uma eleição com quem que que é uma eleição já ganha tem que ter disputa, né? Então tá me colocando como vou me colocar na verdade, né? Se tudo permitir, né? Porque isso não tá define vou me colocar como uma opção para Criciúma essa possibilidade também, você já se colocando a disposição como pré-candidato. E aí agora.\nPL né? Porque já que já tá mais claro pelo menos os últimos nos últimos meses e nesse ano e aí no PL já se tinha também o nome de Jefferson Monteiro É isso aí Jefferson com pré-candidato, como é que tá essa questão dentro do Partido. Em relação a isso. Inclusive eu e o Jefferson nós já conversamos na ele esteve nós estivermos juntos, eu acho que faz duas semana nós estamos conversando como eu falei, né? Não tem nada definido tem outros fatores que influenciam também para eu ser candidata e eu tô numa todo dia. Eu tô conversando com alguém cidade então em breve, eu acho que eu vou anunciar antes do da data limite, ele quer 4 de abril, mas estou em conversas inclusive com doutor Jeferson Monteiro rotina já também de pré-candidato nesse sentido de dar não só porque Clara é o momento de tentar viabilizar candidatura, né de ter porque ter essa intenção depois tem a convenção tem que ter a confirmação.\né claro que todos os momentos de conversas e de que lá na frente você possa confirmar ou não essa possibilidade mas também em termos de visitar comunidades de dar outros ou liderança também para tentar entender o que que a cidade precisa para estar nessa para depositar formatando própria campanha porque Claro a candidatura muito mais detalhe de garantir que ser candidato ou não né mas também depois ter o que levar para campanha eleitoral o que discutir aqui na cidade né Não eu tenho acompanhado assim eu minha filha no dia 21 de novembro né então fiquei um pouco em casa né Agora que ela tá com 2 meses né eu já tô aí na ativa até achei que um pouco cedo mas tem que andar né então tô fazendo muitas conversas que nem eu já falei e algumas pessoas muitas pessoas estão me procurando presidente de bairro né já já me procuraram alguns presidentes de\nlevando demandas e essa o que eu falei essa necessidade de Criciúma tem uma opção né que não seja uma eleição já considerada ganha né eu pergunto isso sim porque que tu tens ouvido né porque a gente veio de uma eleição onde o pato feito foi eleito com uma grande maioria uma grande aprovação e como você disse é importante que a gente tenha fui para o debate sempre acontecer que seja Inclusive para quem tem para que não haja como dizem de quem tá bem avaliado também né que isso é importante E aí por isso que o que tens ouvido que as pessoas têm pedido que elas gostariam da cidade de Criciúma Olha eu tenho ouvido muita reclamação na área da saúde né é questão de de empregos em Criciúma né e do desenvolvimento da cidade é o que eu mais tenho escutado então eu creio que eu vou basear\nPlano de governo nessas conversas que eu tenho tido né meu plano de governo e seu candidato é claro e se eu não for vou contribuir com as minhas opiniões para alguém, né?\n Basicamente o que na verdade o que eu mais tenho ouvido é na área da saúde Rafael Júlio falando em relação a alianças políticas agora também já é notório sogro e PSB. Existe alguma possibilidade de haver alguma aliança ou algo nesse sentido PL PSB por conta dessa proximidade alguma conversa nesse sentido e um pouquinho saindo indo para família. Vale família não é inevitável, mas é Eu não não gosto de responder pelos outros, né? Nem pelo meu pai pela minha mãe que tirar pelo menos mas eu acho assim vendo que tá acontecendo que primeiro eu acho que ele não fica no PSB segundo, eu acho o meu sogro, né? O Júlio Colombo vereador de Colombo segundo eu acho que o PSB fica com o Clésio salvaro, não tem essa conversa que eu saiba, pelo menos não tem essa conversa com pele acompanhado pela imprensa.\n E nesses nesses termos de alianças, eu você disse que o os bolsonaristas estão mais alinhados com Aliados. Como podemos ter essa possibilidade de uma dobradinha? Vem aqui do podemos com o PL dentro dessa suas excursões para onde você vai. Se filiar também de que alianças porque no executivo pode ter coligações, né? Não as coisas não são permitidas para o legislativo também suja. Essa questão aí de uma aproximação com o podemos aqui em Criciúma.\n Olha existe conversas não existe conversas, mas tudo muito prematuro, vamos dizer assim, né? Mas eu gostaria muito que tivesse juntos, porque como dizer agora se fala muito de nomes, né? Então se fala uma dobradinha fazendo Júlia e Comandante Cosme Manique Barreto você nessa conversa seria vice candidata também aceitaria candidato a vice em alguma situação, eu também colocando a cabeça de chapa Rafael, até porque a conversa que eu tive com o Eduardo bolsonaro, é que como ele me conhece nós somos amigos pessoais. Eu já estive na casa dele, né? Trouxe ele aqui para Criciúma. Ele já esteve na minha casa, eu já fui no palácio do Alvorada. Já dormiu no palácio, ele me conhece, por que que aconteceu na última eleição muitas pessoas que sequer eram Jair bolsonaro, nem gostavam do que ele representa e das ideias dele se aproveitaram.\n Bolsonaro apenas para cirurgia aí hoje a gente tá vendo o que a gente vê né? Muitas pessoas que rechaçam Jair bolsonaro rechaçam tudo que ele representa e que se elegeram pela por ele e não tenho gratidão então nessa eleição os funcionários, eles vão ser muito mais cuidadosos ao apoiar alguém, né? E nesse caso Como Eles me conhecem antes da eleição, né bem antes não teria esse problema. Então eles preferem apoiar nomes diretamente conhecidos por eles, que tipo de pensamento deve ter também com quem você vai ter algum tipo de que tipo de pensamento deve ter que tipo de proposta se fala nessa situação que o que aconteceu com o Racha do psl. O que aconteceu com essa divisão é isso que você se referiu a anteriormente, né? Se essa é uma eleição 2018 pela onda e depois se viu que não era esse caminho desse queria e acabou que o presidente saiu do psl e um grupo de pessoas ficou atual Governador ficou.\n Avicii não não não tá rachado, mas com quem que a Júlia Tem algum tipo de pensamento ideia de que horas é para estar junto comigo também, tem que defender essa ou aquela proposta. Eu acho que aconteceu ali no psl, né? Vamos dizer assim, não é nem questão de defender a ideia x ou Y, mas se tu não defende as ideias as mesmas ideias do que no mínimo, eles tinham que ter sido grátis na gratidão é essencial, né? Eu acho que uma coisa que o povo não aceita é traição, né? Nós já vimos isso em vários casos na política e outra sempre saiu mal visto então se você se elegeu na onda Jair bolsonaro, mas foi só por uma questão que tu você se aproveitou para se eleger, então no mínimo que tem a gratidão, né? Mas falando ali do que que você perguntou com quem que a Júlia Tem algum tipo de\n Definição olha para tar junto numa Chapa tem que defender essa ou aquela ideia com quem com a Júlia Zanatta não pretende no palanque eleitoral, eu não pretendo eleitoral obviamente, né com nenhum candidato para nenhum candidato nem a majoritária nem que já foi de esquerda, né? Eu\n acho que as coisas têm que estar bem Claras hoje porque antes tinha muita misturança sabe Rafael a o partido de direita tá junto com o partido de esquerda e aquele lá que tudo bem disfarçado de direita antes, talvez até tenho medo de dizer que era um direita, né? Hoje estão se revelando e por isso tem que ficar bem claro para o leitor quem é de esquerda e quem é direita, né? Porque antes não estava num cara depois ele ia lá no Congresso. Vamos assim e voltava de uma maneira de falar, mas eu não sabia que ele pensava assim então eleitor, tem que buscar saber exatamente como penso seu candidato, né? Ihu candidato, tem que se mostrar para o eleitor todo como ele pensa na pauta dos costumes na pauta da segurança pública na questão da prisão em Segunda instância divertem diversas perguntas para te fazer para o teu candidato antes por mais.\n Eleição municipal mas eu como eleitora quero saber como pensa o meu Vereador por mais que ele não vai voltar sobre essas questões se discute no Congresso Nacional, eu quero saber o pensamento dele e creio que hoje isso também é a vontade da maioria de eleitor, né? Então não quero estar nem com ninguém que tenha pensamentos de esquerda, né? E também quero estar com nenhum aproveitador do Jair bolsonaro, né junto comigo.\n Eu quero pessoas que estejam a favor do Brasil a favor do Brasil a favor de Santa Catarina a favor de Criciúma, né? E que tenham suas faltas bem Claras e não tenho vergonha de defendê-las, porque eu não tem problema se você tem um pensamento de esquerda agora defenda seu pensamento até o último instante, entendeu? Esteja na moda eu não esteja né? Muitas pessoas hoje tá na moda ser de esquerda. Vai lá aí amanhã está na moda você direito vai para outro lado não seja firme, né ser um conservador não é coisas para homens de geleia. Tem que ter firmeza e Constância finalizar o presidente é muito provável que essa movimentação toda não vai não vai se envolver nas candidaturas nas principais diretamente, mas o Eduardo você sendo candidato deve virar Criciúma para demonstrar apoio para você deve participar um pouco da sua campanha deve demonstrar. Esse foi para você, ele teve aqui em Cristo.\n E afirmou, isso é inclusive para imprensa que vai vai aparecer em Criciúma para fazer campanha para mim e por que não Presidente né? Não sabemos a data a gente vai voltar a conversar com certeza, né? Tendo essas definições e quando clareando mais do processo e a própria definição de qual partido é você deve se filiar para ir confirmando essa mesa desse processo eleitoral. Muito obrigado pela sua participação aqui de você e a sua filha, como é que é o nome da Helena? O seu esposo também acompanha tudo aqui conversando com a gente sobre o cenário Eleitoral de Criciúma e a exposição de escutar aí se apresentando como pré-candidato município pré-candidata a prefeita boa sorte no processo que vai estar se encaminhando esse para o final desta primeira parte, né? E a gente com certeza vai conversar muito obrigada. Obrigada dovin's. Bom dia a todos.",
      "confidence": "0.9416293501853943\n0.9439687132835388\n0.9398976564407349\n0.9498274326324463\n0.9496094584465027\n0.940935492515564\n0.9502992630004883\n0.940517246723175\n0.9476125836372375\n0.9094860553741455\n0.9467042088508606\n0.949367105960846\n0.9281569719314575\n0.9428368210792542\n0.9516215324401855\n0.9290870428085327\n0.9462722539901733\n0.9486308693885803",
      "rotule": {
        "name": "radio cidade",
        "description": "julia za na nata dalendo go"
      },
      "id": 25
    },
    {
      "file": "testeAudmp3.mp3",
      "audio": "arquivos de teste de áudio",
      "confidence": "0.9617053866386414",
      "rotule": {
        "name": "artur",
        "description": "arturzinho teste"
      },
      "id": 26
    },
    {
      "file": "WhatsApp Audio 2020-11-19 at 10.19.34.mp3",
      "audio": "Eu vou gravar de novo aqui, agora, vamos falar do museu o museu também tem uma pegada toda específica um projeto todo criado para o Fala um pouquinho sobre isso. Eles vieram com essa ideia de um espaço para criar somente o museu. E aí a gente foi desenvolvendo esse projeto e ampliar a loja, né para poder vender os produtos também Expor os produtos e no espaço multiuso espaço um grande potencial para ser muito mais do que um espaço de exposição a história da empresa a gente poderia fazer dele uma espécie muito.\nIniciou o projeto, né? Deu espaço multiuso que seria produtos e uma coisinha para uma espaço instagramável, né? Que é para uso de redes sociais ali então essa foi uma grande ideia do desenvolvimento do projeto para ver os materiais que são utilizados. E aí a gente definiu usar.\nDo lado, né? Que é um que é uma é uma ideia aí é uma característica da indústria do arroz. Dá para as duas se já vai ficar feliz uso do concreto para manter o que é muito no chão de fábrica da empresa, né? Então de metal alguns alimentares a gente cansa mesmo projeto.\nOlha de novo, a ideia do museu tá voltando mais a minha falhado, mas mas acho que um monte tá tomando conta da sala nova. Depois a gente fala demais tá voltando, mas tá fazendo um pouquinho ainda.\nAlô, agora voltou estrutura metálica. E aí tava falando do último ponto que a gente sente é uma coisa, né? Será que ele vem.\nDaquela parede lá que ela é toda assim, que daí tem que ver daquela parede que tem o verde em cima daí a letra da sim e em bastante significado.\nDiferente diferente tá beleza e tem uma parte que vai ter eu não sei se é um piso mas é arroz no chão e é muito utilizado.\nDe novo saúde, deixa eu ver se aqui deixa eu botar no meu 3G.\nNão tem o meu tem.\n vestido de linha não sei\n agora eu botei o meu no 4G aqui também. Vamos ver agora. Acho que vai tá falando do piso ali de arroz.\n E aí começa com uma história nossa história piso no chão porque no chão porque dizer que ele sustenta que construiu sua história da família processo então ele está em cima da pia parte do projeto.\n Material físico visual cantando o processo de produção de uma maquete bem realista funcionário do setor do museu para contar a história do processo da produção então depois do caminho, né Chega?\n Não sei comercializados tranquilo, tá? Beleza. Até mais.\n Tinha terminado de me falar sobre o chão ali do Arroz, enfim, essa parte do Arroz mandou vida que eu fiquei vai ser só no início ou vai seguir assim até lá no sim, como é que faz tempo que ela se fode todo conteúdo histórico de bactéria no que que todo esse projeto que foi pensado exclusivamente para isso vai contribuir para guardar Essa História Sem Fim nesse formato de Museu. Que que isso representa para ti assim para mim como profissional.\n O único também não é Todo projeto, ele é único, né? Mas com cada história de uma forma lúdica de uma objetiva também da empresa em é diferente aí.\n Para explicar né? Então a única coisa que eu sinto é grande então, né? Porque eu fazer parte desse mulher por traduzir de forma física nessa história e quinta também não ganho não empresa, mas sim com a sociedade é um projeto que vai para cidade que não é toda a empresa que faz Amadeu, né?\n Projeto de visita escolar mais aberto ao público também então vai ser um grande ganho para região esse prefeito quanto de metragem quadrada tem um museu tu lembra?\n Eu tenho 123 metros quadrados.\n Então toda a parte de iluminação climatização vídeo som vai ser tudo controlado, por que pede automatizado. Então vai ser criado cenas através de não, clique vai ser montado aquela cena, entendeu? Tipo combinação com um clique também no botão e eu faço vídeo então toda essa parte dele vai ser bem tecnológico também tecnologia para dentro.\n Será que não tem quebrado não explicação foi bem bacana, acho que",
      "confidence": "0.9434847831726074\n0.9125468730926514\n0.8968260884284973\n0.9028059244155884\n0.8874245285987854\n0.9100051522254944\n0.8850401043891907\n0.8829250931739807\n0.8926584124565125\n0.6616579294204712\n0.8800124526023865\n0.8646302819252014\n0.9187170267105103\n0.8142746686935425\n0.9432061314582825\n0.8914006352424622\n0.9281935691833496\n0.9203935265541077\n0.8405434489250183\n0.9233880639076233\n0.8992184996604919",
      "rotule": {
        "name": "Kamili audio",
        "description": "confidencial"
      },
      "id": 33
    },
    {
      "file": "testemp3.mp3",
      "audio": "testando para ver se funciona o MP3",
      "confidence": "0.9617053270339966",
      "rotule": {
        "name": "teste 21/11",
        "description": "teste basico."
      },
      "id": 34
    },
    {
      "file": "flow_podcast_21_authentic_games_7439358657363166771.mp3",
      "audio": "Começando mais um teste dessa vez não poderia ser mais especial que estamos AuthenticGames para fazer hoje um pouco de poder tá aqui mané exato trocar as ideia.\nConheci muito como o Authentic, né? O cara do Minecraft. Aí logo já tô associado ali com o trabalho que eu faço com o pessoal da minha maneira de falar o jeito só que não de 22 anos trabalhado e poder falar trocar dessa tem que ele um pouquinho de lado. Eu disse que na verdade era interessante no universo dele para a garotada. Tá mas tudo por quero saber porque tipo tirando o que você faz no cara, você viveu uma vida diferente tás aí né? Então acho que tem muitas coisas que a gente tem para explorar que é interessante que é totalmente fora do Universo vídeo.\nO Minecraft não coisa sobre isso que não tava querendo falar de Marco Túlio eu logo, eu também queria excluir do que eu faço do que não tem sentido, mas daqui para o motivo para mim é um prazer ter cara. Eu quis dizer isso galera Mano, vocês não tão entendendo meu Carol tava até conversando com o Monark a pouco um motivo por eu ter criado o meu canal no YouTube, foi porque eu assistir seus vídeos era lá atrás Monark Minecraft velho intro que devo começar.\nMúsica pegar um rock pesado para fazer sempre o Authentic por que isso então é uma Monark chamava RandonsPlays, né? E daí já tem a referência para criar o meu canal como eu piradaço no Monark se os vídeos dele nem quando eu conheci o seu canal velho, eu direi seus vídeos em três dias dias Maria eu entrei eu lembro de meu pai tablet, você assistiu? Falei Caraca que louco isso, não sei o quê, Nada não estava com 15 anos na época e depois que eu entrei cheguei acho que era o Authentic veio porque eu queria criar um canal de games, só que eu não sabia com o que colocar e daí eu vejo amanhã para pensar em colocar. Attractive. Tive que eu via brasil.\nActive velho nem o meu Sai daí eu lembro até hoje eu cheguei na minha escola, eu cheguei da escola tal assistir Monark mais um dia, né padrão esperando tentando ponte e aí atrás da minha blusa, tá escrito Authentic velho você para Olha o nome do canais são irrelevantes totalmente a Elisângela.\ntrês caras era eu e mais dois irmãos e o nosso sobrenome Coelho então o nome do canal é três coelhos no mês vigente só que eles desistiram que você é difícil não dá para dá para você fazer né não é para você vai trabalhar e ainda aqui em casa gravar vídeo tá ligado E aí eles largaram e eu fiquei Eu segurei no canal e de três coelhos é porque assim eu falo palavrão já reparou Engraçado que os caras criavam dos cara aquele Gustavo funk funk\nQue tudo que não era muito estranho o meu o meu Face que me chamou mais atenção era o mulher que criou de três coelhos ele botou três caralho que eu falava muito palavrão. Aí quando eu fiz 100 mil inscritos conversando como é que eu vou mandar escrever três caralho na placa para não mas vai pegar malzão botar triscar aí ver você triste o meu carro já tá online, eu acho que esse cara como que surgiu o seu nick do canal de\nComo é porque quero mandar. Porque sim no meu caso do teu caso, você é o Authentic e o nome do teu canal AuthenticGames, né? Tu é uma Monark o teu canal. Space que a gente volta para o nome do canal é completamente irrelevante, né? Cabeça de Ned L reporta tá bom para caramba, mano, foi visionário coisa de LED top demais cara, faz sentido até hoje cara grava Minecraft direto no no Minecraft. Porque tu ficou com tesão no Minecraft depois de ver ele jogando não eu tenho uma história engraçada.\nEu cheguei no Minecraft nessa como eu fui parar no Monark do rabo, rabo dia eu construiria servidor pirata, eu vendia eu construiria rabos, tipo assim se o cara queria ter um hi hi pizza assim que ela deve ser um rabo eu criava outros ou esperar o pessoal via lá, eu quero criar o meu Habbo pirata, daí eu vendi para o pessoal eu comecei ganhar dinheiro assim que esse mercado tava muito embaixo e procura um outro mercado que era eu criava site falso de ganhar moedas no Habbo, velho.\nComo ganhar moeda grátis no Habbo Hotel daí que você recebe do Bradesco que não é do Bradesco cara que aprendeu com Authentic, mas isso me ajudou muito e sente esse meu lado daqui assim quando eu criei meu canal que eu sempre fui muito de Fusca em médio um pouco, né bastante porque você estava descobrindo como usar as regras do jogo para interagir com a vida real e ganhar dinheiro. Isso é por mais que eu vou cuidar de mim.\nAcho que é um pouco de autodidatismo assim se eu queria uma coisa eu ia atrás para caramba, mano. Eu com 12 anos eu criava Hotel Hotel falso mano, isso não tem do caralho para pessoas empreendedoras é autônomas. E aí mano, quando eu queria me fez muita diferença quando criei meu canal no YouTube porque eu já usei o mesmo cara. Preciso ter algum que eu criava tambineio como quem ditava como eu fazia isso, eu comecei a ser ratão Germano buscar mesmo na época, você tinha que ser parceiro de uma média para poder terminei a tentar aprender e eu lembro tem inclusive na época, eu baixei ainda quando eu cheguei aí eu tomei Ban no Habbo hotel e a conta eu fui banido até 2021, cara que eu era rica, mas aí eu fui.\nPara descobrir o meu site pirata lá é me banir. Eu fiquei bolado da semana, aí ele tava com rabo mano, porque Nossa eu tinha montado Império lá, eu acho assim, aí eu tava cansado de rabo, aí eu entrei no YouTube um dia na época que 2011/2010 o dia 11, aí tava sem falta, mano. Naquelas deve fazer para me colocar um parente a Maria lá e pegava imagem png habilidades no Photoshop diferença, né? Porque é um youtuber gringo fazer blog, mas continuo é só para os créditos. Aí o começo foi difícil Minecraft.\nParecido com o rabo que legal esse jogo lembro que eu comprei meu Minecraft original na época que o pessoal era só Minecraft pirata e o pessoal não eu quero musiquinha. Eu quero eu quero que que é isso, eu comecei velho. Vou postar um vídeo mostrando o meu jogo é que o mundo que eu criei para caralho dois anos, cara, as coisas tá ligado que você falou moleque, qual é a que horas coisa quer saber eu não sei o quê. Olha onde ele trouxe um ligado.\nTalvez ele tava brincando na vida real mudou assim não tinha eu não sei não sei não sei se você como era tua família não é questão de grande e tal, mas que que obviamente mudou coisa aí cara, essa vontade de correr atrás, tá ligado interessante demais aqui, mas eu não vim de uma família totalmente humilde, mas eu vim de uma família trabalhar agora meu pai era meu pai, sinto uma família humildasso, então ele tem que estudar e o padrão e ele conseguiu levar a nossa família foi um totalmente diferente dele. Tipo assim para ele venceu na vida assim do que ele tinha feito, mas a gente não temos luxo de tipo fazer viagem internacional não tinha lembre queimaram e Shopping era umas duas vezes no mês três vezes maior do que o normal.\nSeu pai tava muito sempre tem muito presente, né? Sim sim, desde que ele sempre e até hoje não meu pai pai a mãe dele no show dele é muito disso, mas então seu pai até hoje ele te ajuda, né? Como você como é o papel do seu pai hoje na vida do authentic, Alicia seu pai, né? Claro, eu senti uma relação muito de brother com meu pai e meu pai gente assim, eu falo que eu sou muito brava e meu pai cara, eu deito na cama, durmo com ele na cama. Abraço. Beijo, meu pai converso de coisa da vida com ele de Mano namoro negócio Zé planos que eu vou fazer assim que é muito brother essa relação de amigo que partiu do meu pai desde sempre assim que a história o meu pai conseguiu pegar os Limões que ele recebeu.\nTransformar demorado meu avô foi um cara tão descontraído de que meu pai é meu avô era um cara que espancava meu pai, talvez era Sabe foi um outro padrão de vida assim, ele decidiu ser diferente do que meu avô foi então, ele precisou sempre muito por isso pela relação de amizade com dentro da família comigo com a minha irmã com a minha mãe, então isso a nossa família e foi algo que ele decidiu construído em disso enquanto eu comecei o meu canal, eu tava na época estudando então eu tipo usando só para gente ir de anos, carai. Mas estava no primeiro ano na época tem 15 anos então o meu pai era ele por ele, tem que estudar sair da condição de vida humilde do passarinho Universidade Federal tem feito o mestrado, mas ele sempre um cara que precisou estudo estudo era tipo fundamental dentro de casa tanto que ele ficava Mano. Você tem que tirar 70% da\nResposta o saco o dia inteiro não faz nada além disso então uma exigência 70% das notas que ele ajudava, ele estudava com a gente era muito legal. Quando eu não sabia de alguma coisa assim tava com ele, ele me ensinava, só que ele fala filho, vamos lá vai fazer isso appartement, claro que o filho seja exato exato. E aí quando eu criei o meu canal o meu pai. Ele apoiou só que ele falou assim uma hora por dia porque eu tava indo muito mal na escola, eu tava tava muito mal que eu sem você de jogar, então eu jogava rabo jogava CS dia inteiro bastante muito muito mal na escola e meu pai virou e falou eu cheguei né? Assistir seus vídeos do Venom do Leon na época para ir para ser youtuber. Ele que que é isso.\nConhecida há 7 anos atrás era conhecido muito mais quando era esse começou também, né? Fala que que era o youtuber Lena. O meu pai falou uma hora tá tá tá tá rolando os convidados. Vem aqui ó, tem adaptação para você começar a gravar seus vídeos. Eu quero que eu tinha uma hora para ir de tarde para aprender as demais sabia digitar não sabia gravar não, sabia fazer nada do nada, né? Esse dia 15 foi ganhando de Ana. Eu sei da onde que eu lembrei de uma coisa.\nComecei a pedir presente de aniversário para o meu pai, era me dá uma placa de vídeo me dá uma me dá uma um processador na época que eu comecei pedir coisa, principalmente de computador só para só para mim não ficar quando estourou deve ter dado na tua cabeça. Né verdade, né, cara? Estou outro estou sem você começou com 15. Tô com que com 17 a evolução do canal foi o seguinte. Eu lembrei ele levei um ano para ganhar 1000 inscritos no meu canal, então no primeiro ano dele foram mil pessoas chegar agenda segundo de mil foi para 10.000 aí do outro foi de 10000 para 220 no terceiro ano terceiro ano do crescimento. Não foi tão rápido não teve essa explosão de uma vez sempre foi gradativo assim grava muitos vídeos, né? Porque você não pegava.\nUm ano sempre foi um por dia, depois foi para 2. Acho que foi nessa fase de 12 vezes por dia. Aí depois de 200.000 foi para um milhão e sem algo assim aí um milhão e sem caralho, tu era muito novo, mano. Eu não sei dizer acho que é porque não tem sentimento que parece que não às vezes não cai totalmente a ficha se você ver como uma pessoa normal assim tipo a galera de Fora que se os melhores de encarnado música você mais até porque louco cara é louca essa tua louca, mano. Imagina você tava no teu quarto conversando com teu pai, tá ligado? Agora você tem um milhão de para quem deve mexer no teu.\nFalar com você não é um pouco isso mano, mas eu também aí não vai ficando mais ele vai aprendendo a lidar com isso de boca aquela visão assim que o mano. Tá rolando tá legal tá acontecendo que o dia que deu um estralo laço mesmo foi quando eu não sei o meu livro meu primeiro livro, aí eu fui fazer uma tarde de autógrafos e daí eu cheguei no shopping. Eu achei que a expectativa era 100 200 pessoas no máximo que ia no Natal, quando eu chegando de carro de boi segurança, chega uma troca de pneus para para para para não ser que já começa a falar mano. Fica dentro do carro. Você não vai andar não sei o que você sente uma galera vem mais mesmo e eu já comecei a ficar assustado. Se eu falei que tá com ideia de que tava com quantos inscritos se lembra que uns três milhões Tá mas eu não tinha contato tanto assim concurso público a rua em eventos assim.\nOs eventos eu ia com outros YouTubers, por exemplo, eu costumava muito e tipo viagem ao Brasil alguns eventos pontualmente assim. Ah, vai lá naquele lugar para subir no palco tava só ali o meu público tava público de vários outros divertiram juntos na época comigo e o meu puro quero o menor sempre era melhor te dizer vice de uma galera sempre a mais velha exato muito com Cellbit com coelho O Ted A Malena então aí ele falou. Talvez seja mais próxima. E então meu parâmetro de tipo porra, quando os elfos de chegar nos eventos mano, faltava a galera quebrar o lugar lá de tanto que ele movimentar e o meu público era muito mais pequenininho lixado, então é ser a experiência que eu tinha como eu pulo, esse nome é de 30 40 50 pessoas assim que a evento também será minha expectativa.\nQuando eu ia nos lugares até quando eu fui fazer tarde autores marrom 18 mil pessoas pessoas e aí nisso os caras já chegaram você trouxe mais gente que o padre Rosa quando ele tinha ido falando isso e daí eu assustei. Eu tive nesse dia eu tive vários sentimentos assim foi o dia que eu fiquei muito alegre para o ego. Vai Claro Claro. Aí depois você começa a ficar com medo. Você conhece a ficar assustado, você fica que tem mano. Aí você quer ir embora, você quer ir lá no começo a ficar mandando muito assustado que tá acontecendo um cara que tá no quarto maluco, eu comecei a chorar para caramba no dia derramava de choro, eu comecei entrar porque eu não tava entendendo o que tava acontecendo e aquelas É muito raro com uns 18 19.\nDe ter um milhão de gente, eu sei que foi. E aí foi um susto de quem tiver lembre que Então nesse dia oito mil pessoas que o cara acabou a água no na praça de alimentação inteira dos livros esgotar a leitura fechou as portas movimento movimenta o shopping para caramba e depois abriu portas para os outros Empreendimentos que eu fiz no futuramente, mas mas assim velho foi assustador e autografe, tipo tentei autografa o livro todo mundo chegou uma parte porque eu cheguei 10 horas da manhã, eu fui sair meia-noite mais ou menos do lugar, mas mano eu tive tempo de ir na mão velho. Chegou umas horas cara choveu no evento. Eu torcia para pagar silábica, galera embora, eu queria que acabasse velho. Eu só queria acabar a gente estava assustado. Cheguei em casa assustada. Aí foi esse foi o meu pai tá ali do lado foi muito importante.\nNesse momento assim que ele abraçou como neste momento em família bem legal mais um pouquinho antes disso aí com esse lance do livro, quem teve a ideia de escrever um livro Só Para que tu quis foi eu e meu pai velho, depois de um tempo a galera que estava muito perguntar como se deu o pente como se cria um canal tudo mais ele percebeu isso. E falou filho. Olha só galera, tem que perguntar do bastante gente não escreve o livro tanto que o meu primeiro livro e amizade de uns 4 livros três a quatro dias que ele foi junto com meu pai, ele me acompanhou os seres vivos são teus tudo escreveu, meu pai também tem um escritor que você botou uma coisa que eu sempre admirei você na verdade, eu admirei no que você ia apresentar a vapor que eu ficaria o Authentic, ele pegou que eu tinha um público da hora, mas você teve não sei se teve a cabeça.\nCriar toda uma estrutura por trás para monetizar essa porra, tá ligado e de várias formas diferentes se fala assim que penetraram o mestre das lojas na padaria no mercado ali comprar coisas para lá, cara. Tá ligado? Não tá presente essas coisas eu fico pensando que isso aí e eu que não entendi que tipo isso eu imagino que não foi você teve essa cada com 19 anos. Então a primeira empreendimento mesmo foi uma loja de camisetas deu errado para caramba que você foi tu não tem que entregar uma camisa na casa do moleque comprou ou foi entregar alguma coisa na no molequinho. Eu lembro que eu vi um vídeo teu fazendo esse caralho maneiro na loja de camisa e camiseta.\nCamiseta legal velho que aprendizado não o aprendizado foi importante para caramba essa camiseta aí como meu pai junto de uma sacada meu pai, meu pai é farmacêutico bioquímico. Ele eles têm talentos diferentes dela, não é o cara do Meio Empresarial eu chorava eu imaginava e não empresário que sabia sabia meu pai trabalhava ele trabalhava com fertilização em Vitor.\nMulheres não podem realizar esse menininho. Aí no hospital com ele que tava vendo lá os espermatozóides no microscópio, ele pegava fazia lá pegar o último Episódio de chance de poder ovular fecundado no óvulo e colocava de tem Sério que meu pai fazia as minhas coisas aqui ajudou muito meu pai nesse sentido assim de ter essa visão maior é porque primeiro Queria muito um propósito nisso tudo que que que eu tenho feito assim e meu pai a gente compartilha da mesma fé do que a gente acredita, cara isso não depois quando você começou a falar até domingo, eu já tenho uma visão diferente sobre isso, então é início. O meu pai ele na igreja que eu frequentava, eles foi de auxiliar pessoas, ele tem isso de gostar de ajudar as pessoas e lhe ensinar. Meu pai sempre gostou de ensinar então ele fazer isso na igreja e tudo mais.\naprender ele sempre um cara de auto-didata então quando surgiu as coisas no universo estava em frente dele ele sempre buscava aprender entender o que tá acontecendo aqui que tá rolando nesse novo o lugar onde ou então quando começou a surgir esse negócio do YouTube todo ele falou filho calma aí deixa eu ver deixa eu ver como é que ele se ligou que você vir ao verdade quando o cara vai ser alguém que não estranhou internet do seguinte ó eu sei que quando eu pedi o meu pai para eu virar youtuber Não é porque eu tava na escola mal para caramba para canal ninguém minha mãe não me apoiava nem um pouco minha mãe era daquela que chegava e puxar o computador da tua mãe também tava conversando com quem você tá falando aí meu jovem tu começou colocar para mexer no computador só sexta sábado e domingo agora por dia ele fez\nE daí, cara, eu sei eu vejo por muito Deus colocar no coração do meu pai essencialmente porque quando eu virei falar isso na realidade que a gente vivia e tudo mais para ele comprar ideia e tudo meu pai, ele não imaginava tanto que quando eu cheguei para ele falei para tu conseguiu escrever, o que que é isso? Como assim sabe que ele achou que era só uma fase de adolescente que é uma boyband, depois logo passa na cabeça de acreditar muito no sonho meu e da minha irmã ele não o quê que vocês quiserem ser sejam basicamente ele não ver Tablet do seu lado, baby o time que vai você também fazer isso sem dinheiro e vai encher bem livre relação mesmo. Quando eu fui frango com ele, falei as coisas isso é broderagem. Nossa não se teu pai meu pai é uma Peça fundamental no sucesso final.\nAmore pizzas a parada para mim, não foi tanto que eu fui eu mexendo por conta própria. Eu lembro que eu levei um ano e meio para ganhar 80 centavos com meu canal, tipo fazer um livro ele corre atrás foi ele me ajudava os contratos fazer as cores de um amigo dele que é esse amigo dele chamou um outro cara. E a gente fumou uma equipe assim aí hoje hoje o AuthenticGames ele tem umas 20:30 trabalhando lá por trás assim da equipe, mas a gente foi montando a gente foi criado a nossa não aceitou uma empresa com 20 pessoas trabalhando. E aí isso que me leva essa pergunta que vou fazer agora. Como que é o peso da responsabilidade? Ainda mais trabalhando no YouTube que pensa e vou sair?\nTá ouvindo o cara sustenta 2016 no YouTube YouTube é cheio de pegadinha velho do nada se os cara metade de um mês todo está influenciando nas paradas, ou seja, ele tem que manter essa galerinha do dinheiro Mantendo as views do YouTube no patamar que sustente o tamanho das equipe ou seja tem uma pressão forte ali no Authentic descanso em Deus que me sustenta é Deus que me sustenta então através do YouTube que ele faz as coisas então eu fico muito descansar nesse sentido em Deus assim das coisas com ele. Aproveito do mais tranquilidade. Mas é uma é um descanso você você descansar, eu não sei como de como eu voltar daqui 13 2 meses hoje, eu não me preocupo com isso.\nPor favor, não me entenda mal, mas você não acha que você se diminui um pouco por falar isso aí que você acabou de falar que eu vejo assim, não tô dizendo que eu não acredito em Deus tava para você exatamente o oposto um pouquinho mais cedo, mas veja eu vejo que eu acredito que você é o principal motivo de você, tá? Onde você tá você pense nisso, eu já penso diferente, eu penso que cara Deus decidiu, sei lá no plano com isso assim, Deus tem um propósito diferente para cada as pessoas e o que eu vivo não é maior do que outra pessoa ou que outra pessoa vive não tem isso de quem é maior do que alguém é são os humanos que de colocar pessoas em pedestais mais do que outras tem um propósito para\né algo e Deus decidiu aqui na sabedoria dele eu vejo muito isso de cara vai para o YouTube Fraga Vai lá vai gravar os vídeos vai influenciar uma galera vai falar um pouco do meu amor lá no através de seus vídeos e tudo mais mas quando você começou primeiro quando você teve como você porque tem um canal tu tava na igreja não mas é porque eu vejo assim como as coisas aconteceram sabe velho Pô velho eu era cara mano se fosse na escola eu era o mais tipo se sentava no fundão ficava na minha cara nem imaginava que um dia poderia ir no palco Não jamais jamais eu não vou não não acredito eu não acredito no meu potencial velho porque cara quando eu olho todo mundo na cama vou dormir Olha para cima do Travesseiro falar não tem condição de ter feito isso não tem condição disso tem acontecido na minha vida através de mim mesmo eu não tenho capacidade para ir se não tiver vindo de\nVindo de dele velho, eu não tenho como você sair você compreende essa capacidade, entendeu? Porque tudo que você fez ela tava dentro de você, você é capaz de tudo que você fez eu que Deus coloca sonhos, qual tirar ferramentas e te dar e coloca pessoas para te ajudar nesse dia um caminho várias. Com certeza mas tipo o seu sonho para frente. Você não vai ficar aqui eu não quero eu não quero ficar Deus. Esse armário porque a isso deu certo eu acredito que velho cadê esse jovem, talvez que não deu certo isso, ele vai ser muito melhor uma outra coisa lá na frente, entendeu? Não bater a cabeça e morrer três semanas, cara. O cara pode ser em outra coisa.\nHoje eu tô tão bem. Aquele que às vezes as pessoas ficam tão fechadas no nível no lixo de Tube que o cara esquece ele tem talentos ele tem do velho ele tem algo que só ele sabe fazer eu acho que você tem muito disso porque você acabou de me dizer aqui que com 12 anos, você é um cara que identificou uma necessidade no mercado do tá ligado e fez isso acontecer funcionar para você ainda não será Mentira, você não é idiota ou melhor momento agora favor dele que eu pensei agora ele é esse potencial por Deus. Talvez não. Mas é assim sim. Foi Deus que deu o potencial aí eu acho que eu tava conversando aqui mais cedo agora com eles dois que se não fosse eu tô quebrado uma caixa de sapato de casa de médico em 1999 por 50 pontos de um amigo meu te dou comigo. Eu não estaria aqui agora sentada aqui no sofá, porque uma quantidade absurda de coisa.\nforam acontecendo por causa desse ponto tá ligado que me Trouxeram até aqui e ali autoridade aconteceu um problema de eu conhecer o Monark a gente criar o flor tipo só até aí já é na minha opinião isso daí é indicado ali tá ligado mas assim eu acho que eu trabalhei para caramba eu fiz por merecer que fazer por merecer tem entra nessa situação eu vou ser feliz eu vou excluir também a parte do fazer tá ligado e tipo você andar e conquistar de você levantar daqui eu não quero ficar deitado na cama de um dinheiro que vai acontecer porque eu vejo desculpa é porque eu vejo eu te falei que minha mãe minha mãe evangélico para igreja por bastante tempo e eu vejo cara que são exatamente assim não também não é assim não é assim não é claro que você irá Deus me abençoou meu vai surgir um canal com você não é isso\nFelicidade, sonhos ferramentas motivação te ajudando nos dias que você não tá nem um pouco afim de dar ideias que surgem as ideias dos meus vídeos com você tomando banho por isso dessa forma. Então eu acho que aí para mim Deus é fundamental, tá ligado? Porque foi aonde eu senti falta de Deus. Obrigado, minha vida. Tava perfeita assim Deus até até hoje eu perdi a minha ambição completamente não tinha opção para nada bem foda-se, eu já tinha dinheiro suficiente para ficar Ok podia ficar mano usando droga sentado com alguém para o resto da vida, se Deus existe eu faço isso, mas aí eu não tava daquele jeito, tá ligado? E aí eu tive que buscar o que tá faltando para mim nessa busca, eu encontrei teus.\nnão foi o Manuel para mítica tá ligado é uma parada filosófica eu acho que Deus existe porque faz sentido eles existe filosoficamente tá ligado acreditar em Deus faz mais sentido para minha vida do que não acredita em Deus eu sei que não acredita em Deus é prejudicial para mim a psicologia no mínimo porque eu me torno me lista sabe me torno uma pessoa que não se importa muito com a vida e aí eu não tenho não faz nada faz muito sentido porque vai acabar mesmo foi início chegando nesse mês e o ponto que tudo isso agora agora claro que com 15 anos eu não tinha essa visão aí com 20 anos 21 exato quando já tinha meu canal Eu lembro que eu lembro que eu era um dos maiores canais de visualizações do Brasil fazer 200 milhões de ligações já ganhava uma\nganhar uma grana velho já tava ganhando já tava na cara cara você que criou o Império da mídia e seu Face cara você é um dos Titãs da mídia brasileira tipo eu sei que você não não quero que você se acha por isso tá ligado que você sinta que você você não superior não quero isso mesmo mas entendo que isso não posição ordinária início eu tenho uma visão Claro de ver o meu sucesso do negócio tem crescido mais de voltar às vezes você falando parece que tá ligado mas eu não sinto velho é porque eu falo que eu vivo eu não tenho essa visão diferente\nDiferente cara, eu vejo como que legal deu certo, velho. Vamos para a próxima eu vou fazer uma virose sua vida, muda. Tá ligado? Sua vida muda quando quando quando você tem essa responsabilidade nos seus ombros, entendeu? Então eu vejo de uma outra forma que assume uma empresa com os novo e tem que aprender muita coisa assim, tem que tá por trás do tipo de tem que ir hoje, né? Os seguimentos é que tão Authentic seja livre roupa de cama toalha festa infantil chinelo tudo isso necessariamente. Depende do que eu estou fazendo. Então tá mano, cara. Descanse velho, vai voltar sim que para Deus velho.\nDever é muito descanso meu eu sofro com isso. Tá ligado? Eu só fico com o meu caminho de vida, eu tiro a responsabilidade do meu ombro velho no sentido do tipo. Eu tô vivendo a vida. Sei lá, vai no vida leva eu eu vivo a vida do sabendo do porque eu tô vivendo mais descansando, sabe Vera tranquilo, calmo, sabe de de boa tranquilo agradecer pelo dia de hoje viver o dia de hoje, tá bom velho que eu posso fazer para ajudar outras pessoas e motivar outras diferente, eu tenho talvez de todos os outros que vão passar e Passarem a minha relação. Como eu vejo meu trabalho isso influi. Acho que até na vida esse é diferente mano, é diferente, hoje eu vejo o porquê eu faço o que eu faço.\nvocê vê isso eu vejo um propósito influenciar pessoa primeiro eu tenho Deus muito estabelecida na minha vida do teu conteúdo sim é mano vem da minhas ideias converso com ele bate papo que Deus deixa eu deixa eu entrar contextualizar antes do O que fazer para mim Exato eu tenho para mim como o Meu Criador como criador de todas as coisas como criou o universo e tudo mais seus clientes e ele criou o ser humano e simples para casamento Deus criou para conversar para tar junto com as pessoas e tal e aí ao longo da existência da humanidade aí a gente entra naquela história do Adão e Eva não sei se você já aconteceu isso ser humano ele tinha um relacionamento com Deus sempre o ser humano foi criado para se relacionar com Deus para conversar e tudo mais aí aconteceu toda a queda de Adão\nFruto proibido e tal e aí resumo entrou toda maldade tudo tudo de ruim velho que automaticamente do ser humano está longe de Deus tudo que Deus entrou tudo que a contrário de Deus é o mundo Vera entrou tudo a maldade tudo mais tudo que a gente vê é reflexo de algo que aconteceu lá atrás, mas como você ver não é porque eu tô aqui que eu quero te perguntar se eu não sou teólogo da vida eu falo clarear Deus para mim ficar velho, tá ligado? Até porque era ateu ateu não acredita, cara, eu entendo a pessoa que não acredita em Deus tá ligado lá no dela e faz sentido para caralho não acreditar em Deus dá primeiro momento Claro.\nEu cheguei a virar para os pais, não é fora não, acredito em Deus chega de fazer isso. Eu eu fui buscar Deus quando eu tava voltando porque frente eu nem tenho muito no fundo do poço fundo do poço foi tipo a vida é ter perdido sentido porque não era dinheiro não era exata mama, não era velho não era ter coisas que as pessoas colocam muito viver em cima disso. Aí quando você começa a viver o que as pessoas falam que é dever só não é isso não é nada da Razão, esse daí eu já não é vida velha, não é pessoas vivem correndo atrás disso as pessoas tipo assim, eu creio que grande parte das pessoas estão correndo atrás disso. Quando ela chegar em atenção, elas vão ver que não é isso é um gás tal tempo vivendo escroto a pessoa que vive isso falar piano, ele vive se ele não tá na realidade tudo mais não para mim vai ser um cara.\nVocê vai chegar no todo mundo vai chegar no mesmo vazio. Varei que você tem que encontrar algo que preenche vazio na minha vida. Deus é o único que preenche o vazio eu entendo é que eu acho que a gente só tem uma pia dentro de nós porque nós estamos aqui nessa terra não é foda. Se foda-se não basta para mim tá ligado? Não basta foda-se durante mais de 60 anos. Eu não consigo viver com essa dúvida foda-se na minha cabeça, tá ligado? Se fosse todas então foda-se, o que que é certo ou errado. Se fosse esse foi o estilo de vida, o que que é isso? O que significa relativo é tudo subjetivo é difícil assim eu piro você tirou agora é importante. Eu não tenho de viver. Nesse estilo de vida algum sentido. Ela continua se ela morreu hoje eu morrer daqui 100 anos. Que que você vai fazer de diferença entendi velho se ela tem e se a visão de vida, mas por isso que eu mando eu e Deus.\nMinha vida por Prazer Só não é só prazer aí vou descer Wellington fazer para ter o máximo de ganho pessoal possível, né? Uma parada assim no final isso que eu penso que a minha vida é uma história, tá ligado? Essa é minha visão, eu tô construindo uma história e a Vitória tá começando tá que eu já comecei o meio já tô nem aí e aí eu vejo se eu quero que a minha história seja uma história que eu gosto de ler uma história que o vôlei esta história história fora, cara que faz história fora, eu quero ver.\nPara mim é essa essa vida, eu acho que deu essa vida de sorte, tu acha dessa história para contar não acho eu acho eu sei história velha decisões dado ao vivo as suas dado. Aonde a posição que você estava na hora que você tem que tomar ela entendeu? Eu acho que o cara pode vir na miséria a vida inteira então uma história linda para caralho. Pode pode mesmo para caralho. Então uma história que todo mundo ligado, eu quero fujico cara. Teve luxo para transou com várias mulheres bonitas e a história do cara um lixo, tá ligado? Para mim, é isso que importa e eu acho que vem do que você fala é uma outra outra metáfora.\nvocê tem no banco eu tenho no banco e voltei no banco cara coisas não definem pessoas velho é difícil as pessoas chegarem à conclusão igual você falou porque não você não é o que tem velho se você pode ficar as pessoas pelo que elas têm mano que mano que é para você buscar uma pessoa pelo que ela tem o que a pessoa é ver o que a pessoa era o que que o ser é muito maior do que o do que o termo que as pessoas estão mais preocupadas com o texto que o cérebro que faz umas tranca mas mano mas deixa eu te falar as pessoas que querem se mostrar pelo TRE por não saber em relação que a partir do momento que você sabe quem você é quando você sabe sua identidade você não se negocia velho com coisas velhas identidade é muito maior do que coisas e aí\nVoltando o que é Deus para mim varão. Deus Deus é o que me dá identidade. Deus é o time da identidade saber quem eu sou de porque ao olhar para Deus eu me vende vara ao olhar para e quando eu me vejo eu começo a olhar para as pessoas e falou mano, se eu me vejo assim e todos todos nós somos iguais a maneira que é o meu reflexo no espelho são todas as pessoas eram elas ainda talvez não sabem que elas são assim, só que elas são o que eu não dou alguma coisa na vida, o que é Deus para mim é uma afirmação velho, ele diz não é o que eu acho que eu sou o que as pessoas dizem do que eu sou o que o meu pai diz sobre mim é o que é o que Deus diz sobre a minha vida agora se Deus é muito legal, porque quando eu falo de descanso e tudo mais Deus para mim é um pai ele cuida velho, ele é ele. Me chama de filho amado, ele me chama ele vira para mim e me chama de Puro Santo inculpável.\nVocê tem essa visão de Deus assim Deus que Deus tem que ir ele fala isso para todas as pessoas e as pessoas não sabem disso. A gente vai incomparável da exemplo, tipo assim ele ele fala mano. Ele fala muitas coisas a respeito de nós mesmos quando a gente entende a gente ativa isso na nossa vida do tipo assim, ele vira e fala assim filho. Você é você é bondoso. Você é humilde, você não precisa fazer esforço para se você sabe eu estou dizendo que você é isso, simplesmente seja Viva quem você é sabe você começa ativar os e sua identidade dentro de você sim, só que a maioria das pessoas quando você fala Deus quando você tá falando Deus aqui para mim. Eu entendo que você quer dizer porque eu entendo esse Deus Criador, tá ligado no final Deus Deus.\na pessoa meu Deus que você tá falando não deu as pessoas ou é cara eu não tenho um Deus criador do universo que dá forma as coisas não é bom só fica difícil né difícil conversar sobre Deus porque Deus ele pode ser tão na cabeça das pessoas podem ser tantas coisas aí gato às vezes às vezes você tá explicando o seu Deus agora a pessoa ela não tá se conectando pela também não entendo as palavras que tu tá online e meu vestido não é convencer ninguém eu sei eu tenho que ser assim assim assado velha eu vou porque eu vivo entendi eu vou dar um testemunho da minha vida Eu entendo o seu significado tá ligado entendo que você tá falando porque eu sempre que na hora que eu precisei na hora que o tá fudido eu precisei porra eu sei que ela existe eu sei do que você está falando mas aí que eu creio que sim claro System Deus de diferentes formas e tudo mais mas a forma que eu vejo de chegar em Deus é atravessa a minha\nVer aqui para mim a minha verdade de ver a única forma de chegar em Deus através de Jesus Vera Jesus é o caminho para chegar de aceitar os ensinamentos de Jesus em Jesus varão que acontece mas voltando voltando a história que eu disse Adão e Eva tá o ser humano se separou de Deus era o ser humano, ele começou a estilos de vida dele que é o contrário do que Deus Dizem que ele gostaria que fosse. E aí Deus velho, ele decidiu reconciliar o ser humano com ele de novo. Vai atrás do que quando as pessoas falam Jesus varão Jesus ele é o filho de Deus que veio na terra, ele colocou em cima dele na cruz, quando foi crucificado e tudo mais. Colocou todo o peso da humanidade toda culpa tudo tudo tudo tudo que prende o ser humano velho, tudo que te deixa velho angústia tudo colocou na cruz e ele abriu o caminho e\nLéo morreu e ressuscitou no terceiro dia e ir de novo assim tá direita de Deus Jesus. Ele abriu o caminho velho, para que os seres humanos conseguissem. Agora sim de novo como conectar conversar com Deus ter um relacionamento com Deus novamente que havia se Perdido ao longo da humanidade através de Jesus, eu só consigo hoje falar que reconhecer tudo isso na minha vida e tudo mais eu creio que Jesus um dia morreu por todos os meus erros e ele abriu. Mas você vê isso como uma metáfora uma verdade sim, eu entendo, mas você não tá dizendo que isso aconteceu necessariamente. Você tá falando porque eu quando você fala o homem se perdeu com Deus por exemplo. Quando você falar isso eu entendo isso por exemplo quando a gente estava evoluindo nasceu os primeiros homens que surgiu a terra neste a sociedade não existe a língua, né? Não existe a cultura. Então até até a sociedade conseguir se organizar.\nPara entender. Qual que é a melhor forma de se viver o que estava acontecendo aqui ou seja descobrir o que é Deus demorou um tempo bom ele aí você pode usar essa metade para que você explicou aí para explicar essa frase essa fase do homem, você é Darwinismo. Sei lá eu Sofia não é porque ele fica né? Eu queria cinismo acho que é o que eu que eu creio porque eu creio no Deus da Bíblia para você. Você vai com Deus através da fé porque ele já No princípio criou Deus o céu EA terra se você não crê em Deus você não vai querer se você não já não creio nisso não vai querer mais nada. Você acha que isso é que isso é não é? Adão era um cara não era seu lado a população humana de homens não era um cara era um cara e assim como foi o primeiro homem EA primeira mulher. De onde viemos.\nImportantes do jordan Peterson tava falando para você era um psicólogo da Universidade de Harvard Universidade Toronto ficou famoso no YouTube também ele faz Live, não sei o quê e ele faz uma metanálise da Bíblia muito fora, tá ligado? Só que na vida ele foi o cara que existe essa importância do jordan Peterson na vida do Moraes as palavras do cara os ensinamentos do cara que criou para criar uma filosofia, tu me permitia batalhando novamente, tá ligado? E ele olha para essas ele é católico esse cara fiquei muito em Deus. Ele olha para essas funcionamento da Bíblia como histórias que contém um significado muito.\nEla tá ligado sobre o fundamento do que é ser um ser humano certa forma, entendeu? Essa é a visão dele. A visão é que tipo todas as histórias, elas explicam a natureza do não quer dizer que elas sejam necessariamente conto do que aconteceu na história, mas sim histórias tão fodas que elas dentro delas conseguem captar a essência do que é a vida e do que é está vivo de certa forma, entendeu? Não sei com quem o vídeo eu vejo agora eu respeito Claro pra galera que tá acompanhando e tudo mais cara. Eu respeito as formas de pensar em tudo. Eu não estou aqui para convencer ninguém, eu estou aqui para falar do que esses pensamento. Você falou que tem 22 do posto com 21 ano passado esse ano já tem um ano e meio 1 ano e meio humana e meio que você mudou.\nA cabeça a tua televisão de Atlanta nos hão-de ver como teu trabalho não acontece ou não, mas você conhece a Deus, você conhece esse mesmo sabe velho? E aí você toma sua mãe e pai não entrou não, já eu disse que eu quero deixar bem claro existe o Deus da religião que a vez em quando eu vejo muito nomenclatura catolicismo evangélico Batista em fio que for isso para mim é muito religião, o que eu vejo é cristão. Eu sou cristão seguidor de Jesus eu creio em Jesus, eu creio em Jesus e falou que esse é uma das razões você para Curitiba a igreja assim então a minha namorada ela mora aqui em Curitiba. Inclusive a igreja que a gente frequenta é aqui em Curitiba Comunhão Cristã ABBA Comunhão Cristã ABBA. O que é a igreja a igreja a igreja somos pessoas somos nós nós somos.\nque quando a gente se reúne para louvar Jesus agradecer tudo que ele tem feito na nossa vida aí eu deixei você se relacionar com Deus porque ele é quando as pessoas veem Deus você vai olhar caraca mano que que é isso você já vê isso isso é possível você já vê ele sentir em Deus aí você vai lá se reunir falado bem fez vai aprender mais sobre sobre você sobre então a gente reúne lá e por que que eu venho para cá para Curitiba é que eu vejo que ao longo de muito tempo as pessoas ficaram muito presas a religião velho e a religião ela ela faz as pessoas de Deus Afasta Inclusive a religião que crucificou Jesus na cruz Os Religiosos da época não foi a galera que era tida como os pecadores os errados da época que colocou Jesus na cruz para os líderes religiosos da época então religião ela ela te afasta de Deus é porque você começa a se apoiar em regra se apoiar no que você acha que é\nRegras humanas que não vão te aperfeiçoar e o que eu e o que eu vejo lá na igreja que a mensagem mas daí eles pegam Jesus Quem Jesus é quem é Jesus que nós seres humanos podemos descansar um descanso Jesus que já fez tudo. Eu só preciso descansar não que ele já fez e recebendo a minha vida ele que ative a minha identidade ele que me mostra quem eu sou ele que me dá um sentido de viver uma uma uma forma de viver e ele já me mostra quem eu sou no dia de hoje então essa mensagem a vida ele me traz vida, então cara, quando de Jesus é pregado verdadeiramente porque que eu não vou querer receber vida velho igreja você sentiu que você que eles são pessoas que têm essa turma do filha de acreditar em Jesus e não são pessoas ligado alguns fortalecer a igreja. Obrigado. Eu gostaria eu creio nisso aqui no Brasil ainda vai chegar um tempo onde Jesus será pregado de verdadeiro.\nRegião ver o que as pessoas hoje tem muitos conceitos de ar passou fazendo isso aquilo outro e tem aquele preconceito em relação a instituição a igreja quando eu digo a instituição mesmo lugar lá é verdade verdadeira é um só é um a verdade é uma só mas isso não ele é uma verdade, mas a verdade é uma filosofia. O que é verdade só ideias para ideias Talvez né? Cara esse pensamento mas amanhã eu tenho uma verdade o que tem vários aqui para você, até apresenta um bocado de coisa uma só essa que eu vou o que é diferente disso, mano, para mim não é verdade? Mas tipo é difícil a pessoa é essa que sua mãe de interessante. Entendeu? Mas às vezes é difícil a pessoa levar porque muitas pessoas aqui escutando Authentic querendo até compartilhar.\nda sua experiência e de entender tal e aí por isso que eu faço Eles perguntaram por favor gente eu quero deixar bem claro que eu não sou eu não sou eu não sou aquele cara aqui chega aí eu sou eu mesma conclusão que você chegou eu acho que Deus existe mas eu cheguei atrás de outra forma eu tenho um outro um outro conjunto de ideias que me justificou minha crença em Deus cheguei à conclusão que eu fui buscar procurar Alienígena cara eu estava bem louco velho tava procurando não é possível não é só que há na terra no net a gente vê só aqui e tudo mais e tal e eu tava bem louco comecei a procurar muita coisa sobre Alienígena e tals mana e aí eu lembrei que no passado né\nNa igreja por obrigação pelos meus pais e tals, eu lembrei disso que tinha lá no Versículo na Bíblia que era No princípio criou Deus os céus EA Terra aí nesse já me deu um Putz, velho. Calma aí tem um criador tem um Deus não tenho algo tem alguém tem uma seja lá energia fosse como as pessoas que alguém fez isso tudo aqui no alguém áudio difícil perguntar a última pergunta cara. Que Deus ele é simples, mas nós seres humanos a gente mistura bastante bastante simples, eu tenho isso a vida de maneira mais simples era um simples.\npassar pelo crescimento né Vera e as pessoas as pessoas que eu vejo que vivem uma outra vida diferente dessa aqui ele vive uma vida mais que estar aqui quê quê Para quê se esqueceu um trabalho ganhar dinheiro com isso de ser capaz de sustentar uma família muito daqui daqui tipo caralho meu Deus por que os caras eles têm eles têm que se humilhar para correr de bancar suas contas não sequei e resolver sua vida de uma maneira muito mais esforçada de certa forma sabe e para esses caras eu tenho uma visão Bonita dessa de Deus é um pouco mais complicado você tá ligado é porque tipo eu acho que tem muitas pessoas que a gente vive uma vida boa a gente vai conversar tudo bem ele está\nDiga vida boa e o cara e o meu amigo de uma Kombi da rua caiu bateu cabeça no meio-fio e morreu não é que se não tem como você entrar na cabeça de cada um mas às vezes essas pessoas são as que mais estão mais propensas a encontrar a Deus o que as pessoas que estão com uma vida boa que você coloca as esperança nas coisas. Quando que você vai dar espaço para Deus entrar nessa vida vários esperança é o dinheiro se esperança é um bom médico se sua esperança você vai dar espaço como você levar o Tom. Deus é muito difícil de serviço necessariamente. Eu não quero tudo. Tá tudo funcionando porque velho, mas já de tanto na vida, tá ligado? Tá ligado? A gente tem que fazer na vida que ele fica com raiva de Deus.\ntá ligado tá ligado mas ele não enxerga essa porra eu acho que porque ele ainda não sabe quem ele é velha com certeza que quando a senhora aqui Está eu a minha forma de ver e tem várias pessoas quando as pessoas sabem que relação independente do que elas virem Vera aonde elas estão elas sabem que relação elas duram mas onde ela que você é difícil né ou você sempre renasce descobrir não é um processo você você vai você vai cada dia mais você vai ativando o que é o que que Jesus Deus Jesus fala para mim vara eu já tô pronto eu já sou imagem e semelhança de Deus para nós já temos a identidade agora viva isso para você vai começar a viver um processo de graça é o que é o caminho para esse dia\nE aí mana, quando a pessoa ela não tem esse modelo não tem Jesus como guia tá ligado É muito fácil ela se perder, você é Cristão e você acredita de verdade nisso, eu já ia ter 95% de chance de você ser uma pessoa oque é uma pessoa boa pessoa um bom ser humano, tem muita gente também acredito em Deus falar e pega esse tipo Jesus é perfeito, já já pagou pelos meus pecados, mas ele é isso Sítio do a Jesus já foi perfeito as pessoas que veem se Elas não entenderam Jesus verdadeiramente que você tem encontro com Jesus a cara é um encontro maravilhoso, não tem como você voltar atrás cara é tipo uma experiência experiência com 10 anos de idade.\nEu não vou dizer qual a idade para você encontrar a Deus, você tem pessoas que vão mais cedo. Tem outras que vão mais tarde e outras que não vão lá no hospital. Vai lá no último dia de não sei velho o seu tempo mas eu acho muito legal as pessoas estarem abertas a ouvir velho saber um pouco de entender que as pessoas eu digo isso eu falo para grande dos cristãos que são meus irmãos em Cristo muitos não entenderam? Quem é Jesus verdadeiramente quem eles são verdadeiramente eles buscam ser algo que eles já são entendi velho, para de mentir. Você sabe quem você é você só vive quem você é velho. Você não quiser fazer esforço para provar quem você é tu fala isso seus vídeos, tu coloca essa mensagem de alguma maneira não tem conteúdo Cara eu já eu falo lá eu eu tento mano demonstrar mais pelas minhas atitudes e eu vou errar sempre velho, eu vou errar mais o meu patrão aqui meu papel não é agradar as pessoas não vai agradar a Deus e viver para ele velho.\na Deus todos os dias minha motivação de viver é Cristo e Vivo para Jesus eu eu falo com as pessoas quem elas são e através da minha própria maneira de viver cara não adianta só falar e não viver o que eu falo velho eu vivo o que eu falo vara Eu Na verdade eu falo que eu visse ele ficou Daddy eu falo de uma dificuldade do ser humano é um esforço para você velho é um é um eu não digo esforço cara eu gosto de aprender mais sobre você mas você é muito louco se aprender sobre Deus cara vou te falar o que eu já aprendi sobre Deus Deus é muito acusa Deus me desculpa velho Deus ele não aponta o dedo Deus é Amor velho Deus é amor ele te ama ele cuida de você ele quer o seu bem mano ele sabe Deus ele tá com um filho você quer paz Velho você sabe como que é a relação pai e filho vai saber a mesma coisa Deus mana Deus com conosco Vera eu pergunto tu quer ser minha vida um pouco\nMãe, como que fala aí evangélica para caraca, eu ia para igreja direto quando eu era moleque e isso é que tá difícil tá me falando. Aí eu não sei se uma criança de 10 anos consegue enxergar esse tipo de coisa um moleque que os 12 13 anos saiu, eu ia para igreja também, eu também compartilhava da mesma forma velha então e aí eu fico pensando isso aí que você tá falando você me você me soa como alguém que teve uma experiência que realmente mudou sua vida. Você tá bem com vocês ou com alguém que não cara não tem a menor dúvida do que você tá falando que você acredita e isso nunca foi uma verdade. Eu quero dizer assim, eu nunca tive essa certeza absoluta de bem agora me passa essa ideia.\nQue que aconteceu com você e que houve realmente uma transformação na sua vida que você entendeu de maneira racional. Eu imagino o que você percebeu uma mudança na sua vida, racionalmente as paradas, né? Tem como você sentir que horas está aberto para todos velho, eu não sou só mais um do da expressão do amor de Deus velho nisso não eu não sou Escondidinho Deus Mana ele Isso é para todo mundo para eu vou para igreja. Agora eu vou ter uma parada Igual essa que você tem eu acho que não senão você pode ir na sua casa não na onde se for abrir seu coração e permita Deus Jesus entrar Jesus a porta e bate velho você falar bem. Nossa eu te amo não caminho que trilhei talvez eu trouxe falar é o que você precisa passar por um em um cartão para chegar aí eu quero fazer uma coisa o que é religião a religião, mas numa escada.\nPensa comigo na escada é o homem aqui e Deus lá em cima certo escada. A religião é o homem tendo que fazer regrinhas para chegar a Deus da religião de cada religião é o processo da escada que é Jesus a escada e se encontrou o homem ele não ia fazer nada receber graça. O que é graça graça é favor imerecido é você receber o Ato é você mano, só fazer assim recebo pronto pronto, mas você não quiser ajudar no milho trilhar, não sei o quê, né receber velho é você receber todo dia sobre a sua vida também, mas é sem graça é tipo você receber mais velho sobre tipo não deu de graça, ele dá velho ele ele disse que como fiz uma mudança de atitude minha tá ligado? Como que se traduz Espírito Santo Espírito Santo?\nqual que eu tenho cara isso é isso aqui encontra a Deus porque eu quero que você consiga passar essa mensagem para galera que eu acho que é importante que as pessoas se conectem com Deus mas eu nunca ia comprar o que tu tá falando tá ligado nunca tipo o seu discurso e eu acredito mesmo Deus que você acredita eu acho pelo que você tava falando aqui princípios são os mesmos mas eu para eu chegar nessa eu acreditar em Deus e foi importante para mim eu tive que vir para o outro caminho tá ligado porque quando eu falo para você eu falo tem que aceitar Deus e a maioria das pessoas elas vão receber essa mensagem tá ligado e não vai traduzir para elas passam tá ligado e só para te apresentar para minha mãe muito curiosa sempre estou em Deus sempre queria que acreditasse Deus eu não consigo passar para mim ir porque Deus é importante entendeu é tão difícil alguém passar\nParece que há necessidade de uma experiência você passar por algo para alcançar o precisar de mais não cara. O cara que me explicou a filha da puta. Tava passando procurando algo é tipo assim, é você tá aberta, mano. Aí você tá aberta aberta difícil é você tá aberto. Aí depois disso Mana, eu creio que a Deus que faz mano é Deus te fazer a graça alcançada. As pessoas é Deus te faz se não tivesse de olimpíadas estão fazendo vídeo, tá ligado? Aí ele para te falar contigo, mano. E aí tudo que acontece é fruto dele certa fala né? Se pronuncia lajes em sim então então não tem tudo não, velho, senão não vamos lá tirar tudo velho. Deus Deus o quê que não é então na tua opinião, entendeu? O que eu queria de Deus Deus ele é bom. Vera tão mal não vem de Deus.\nNecessário se você você não é eu não quero que você sinta bem entrado tá não velho, não é um mero aprendiz eu estou aprendendo e eu aprendo conversando também entende, velho eu vou eu do que eu souber falava. Eu quero ter humildade também, fala mano, nesse assunto. Desculpa agora posso botar numa prova e falar se eu tiver certeza em cima de outro seu povo como eu sei falar sobre tal eu vivo disso também vários outros aspectos da minha vida aqui fundamentadas em Rio Claro para mim que é o correto para minha vida.\nQual o remédio entendi você tem um remédio que faz bem se tu tiver outra pessoa. Pô, cara, esse remédio é bom sabe me ajudou eu não digito eu falo que eu não vivo não tem como eu comer esse negócio aí que mudou para você na sua vida, depois que você tem vezes velho certezas monte de coração humano é motivado para fazer vídeos que dá uma esperada no ânimo estiver em forma de ver as coisas velha, porque eu não faço serviço os dias não, cara. Eu passo tenho sentimento. Assim como todas as pessoas mas eu sei o porque eu tô fazendo o que eu tô fazendo velho. Pode ser importante para caralho do pequeno atrás de tipo, vou correr atrás disso. Vou ver no que vai dar lá na frente lá, só tô fazendo isso por dinheiro e o dinheiro é o fim entende ferramenta, né? E aí tipo.\nFocado e mais certo do tipo mano, eu estou fazendo isso porque eu sei que isso vai fazer isso isso isso então fotos junto e certezas mana do que eu tô fazendo hoje para mim no YouTube. Vai lá ele não é um site que eu quero ser o maior juntar gente no YouTube para mim é uma ferramenta da qual o velho se eu puder velho falado que eu acredito levar esse amor, eu sei que manda as pessoas que estão assistindo aqui o flor mano, tem pessoas que estão assistindo Tenente cano ontem ou não tão velho vamos devem estar agora falando que é louco mano, eu a loucura dos homens do que eu tô falando sabe o que eu vivo na vida das pessoas. Que Deus sabe que já era para vocês também aí tipo assim, já é isso algumas coisas eu não tenho.\nFiz um pensamento Total informando quero chegar e vomitar as coisas e depois chegar Pô, velho não era eu Jesus me faz muito bem Vera. Isso é um remédio que me faz bem e principalmente no estilo de vida que eu vivo no da minha vida na tranquilidade que eu tenho em viver na calma na certeza na identidade. Vera nos certeza de quem eu sou e para onde eu vou isso também é muito mana certeza meu coração então velho. Eu tô aqui para cumprir as boas obras que Deus já existe novo para mim ver eu vou cumprir, mas ele para me fortalecer, voltei os desafios assim como todas as pessoas têm varão, mas ele eu vou encontrar força, vou cumprir e para onde vou morar com meu pai pela eternidade uma parada aqui. Que gostoso para caramba de acreditar que você vai morrer e tem algo depois.\nPara mim não é ruim sabe velho, eu faço velho. Viver viver é lucro viver é Cristo morrer é lucro velho, essa semana eu vou morrer vou encontrar vou ficar viver com Deus. Vou testar com Deus, mas enquanto isso eu tenho algo para fazer aqui. Vera ainda não é meu tempo varão eu tomar o meu tempo é depois que eu cumprir o propósito do porquinho foi feito exemplo uma cadeira é para sentar certo e se algumas cadeiras estão sendo usadas com o apoio de alguma coisa ou sei lá subir escada e tudo mais, mas quando eu fui criado para algo e esse algo que eu fui criada e foi de encontro ao meu pai viver ao lado dele eternamente através de Jesus que lhe são úteis, entendeu? Se você seguir ele se tivesse a postura na sua vida, eu acho que você vai Florescer e eu acho que Independente se Deus existe ou não, tá ligado eu\nDependente de Deus é um ser mítico, talvez eu acho que se você olhar para os ensinamentos de Jesus com seriedade e fala assim, talvez levar isso a sério tá ligado? Então vê se tá escrito aqui que tem uma sabedoria mais profundo do que eu consigo entender agora eu acho que talvez seja o caminho não dependente cara. Você acredita em Deus é massa eu acho que eu acho que se tira o que é a Bíblia a Bíblia Jesus é a palavra avisos é o a Bíblia na Bíblia lá na Bíblia Sagrada Jesus é o verbo que se fez carne Eliabe se tornou uma pessoa velha e tudo que tá escrito na bíblia Jesus entende? Então eu não tenho aí tipo assim quando você olha para Jesus você tá olhando para a Bíblia, velho. Jesus é o caminho para Exatamente isso para que você é muito legal.\nInclusive para galera que tá assistindo obrigado pela oportunidade de poder falar isso que de uma maneira mais concreta do que eu vivo do que eu acredito. Eu já tenho eu já falo de certa forma no canal no meu Instagram, mas tem oportunidade está aqui sabe? Quanto tempo, né também aprender Vera e tem me feito bem velho. Eu não tô falando não foi o dinheiro não foi o que eu vivo a parada também não é assim na hora que você vai passar essa mensagem. Eu acho que é foda para caralho, não é todo mundo que vai comprar essa roupa. Pajem tá ligado? Só isso mensagem para amizade, não tem pessoas que vão pensar aqui.\nQue não vem de mim, mas eu sou só a ferramenta namorada, ela tem 19 vai estar com 21 21 21 começar a viver conheceu na igreja não não não conheci ela pelo Instagram Instagram daí meus planos eu vejo que assim como saíram muitas pessoas que me acompanhavam envelhecer.\nPenso assim entrou novas também a minha intenção eu tenho inspiração muito no Maurício de Sousa que é transformar o personagem muito maior do que em mim mesmo, porque eu tenho prazo de eu querer se eu fico velho fica chato um personagem, ele transcende o tempo e o homem-aranha ou então por isso que tem um boneco boneco, eu quero cada vez mais alguém que seja maior que o Authentic entendi não consigo ouvir isso de um cara inteligente. Tá ligado? Eu não consigo ouvir isso e tirar com todo respeito tirar o mérito de você que é o Marco Túlio que pensa as coisas incríveis como estudar. Isso é inteligente que burra não sou inteligente não, pô. Deu sim deu eu acredito eu gosto dele.\nvocê que você não foi você não eu não acredito que você seja só um objeto só ou só uma menta Eu claro claro que mana tem uma sabedoria mas é sabedoria não vem vem de Deus tenho tenho ela mas ela não vende vende Deus entende é isso se você está vendo isso ok Tenho mas isso vem de Deus entende é isso que eu tô dando créditos a de quem é de Deus entende eu tô acreditando eu não sou o final é o final é Deus entende velho é ele a ele que é o crédito\nComprar um chão, né um pouco, né É difícil se manter no YouTube, né? Assim já tem. Eu falo isso para você, cara, porque eu esse vazio que você tá falando, tá ligado? Ele é familiar para mim também. Tá ligado? Não é? Assim que você fala aí de se diminuir, tá ligado de diminuir o resultado só do Minecraft, como você disse. Talvez seja algo que o que eu devo levar para minha vida também. Tá ligado? Eu escuto você fala assim consigo perceber coisas e outro time, eu tô te perguntando vai sempre de alguma forma ajudar e tudo mais mas é isso velho, eu falaria Roberto, mano, esteja aberto a Jesus mano pergunta meu Deus criou o ser humano relacionamento primeiro passe, se não fosse fazer namento se vira para Deus.\nMas com convicção querido e você tá aí ele vai ele vai falar com você de alguma forma que você vai saber que é ele entende? Vai se foi criado, que ano que foi esse o que que foi isso para você de uma forma Velho para mim o saiu o vazio que eu sentia mano, entende velho e me sentir cheio velho me sentir seguro me senti mano saber para onde tem certeza se rende. Isso é o que eu busco até tranced milhão de reais, mas você vai continuar depois você trazer para mim mesmo passo. Onde você tava eu entendi velho é algo que transcende Allen velho, você fica a vida fica mais light velho. Começa tipo, né? Que você tem que olhar para as coisas as coisas. Talvez uma preocupação as preocupações que as pessoas têm se torna um super fala supérfluos ali se encontra uma força para tipo varão.\nOs dias que você tá brava baixo, velho, você fala Pô, velho. Que bom essa força não fosse para eu conseguir vencer isso não vem de mim. Vem de Deus esse encontro um descanso velho o descanso acho que você fica tranquilo Varão em relação as inseguranças e incertezas é você, fica mais de boa fica mais em casa mesmo Jesus Jesus Jesus, mas ela que eu frequento aqui em Curitiba é Comunhão Cristã ABBA, mas Jesus é o príncipe estava falando aí do personagem tem de personagem que é teu é só Authentic tenho três eu tenho Authentic Authentic reverso ali no Face também não foi do filho do super-homem.\nDelino agosto do ano passado se Deus quiser já tá nos Bastidores, carai, já tá rolando já só que é muito caro para fazer um filme no Brasil é muito muito carente tá na no Brasil não para bancar hein? A ideia eu acho melhor a gente já tá indo já tem a história e já passamos já foram algumas coisinhas que aconteceram nos Bastidores em Tangará, YouTube hoje em dia para você e você porra. Você vive bem dela você se você não é melhor que você usa ela de uma forma eficiente é o casamento é assim uma ferramenta como você gosta dessa ferramenta.\nSe sentiu o estado da ferramenta YouTube, cara que eu faço. Eu gosto bastante eu gosto de gravar vídeo de Minecraft gosto de falar com crianças para mim assim o meu foco são as crianças. Se tem nem aqui poder né nesse nesse momento agora como falar também como jovem, eu acho falar eu gosto de falar com você um dia você fazer um culto, não é para jovem que não é para criança. Pode ser? Quem sabe um dia eu não moro não quer imitar. Sabe o que eu tô fazendo velha, mas eu quero eu quero no que eu estou fazendo levar Levar sempre no que eu fazer uma identidade do que eu tô fazendo dependência de jovem adolescente velho o porquê que eu vou estar fazendo aqui no qual que é o fim então se o fim foi o mesmo do que eu tô fazendo tudo fora do authentic para você o que as pessoas saberem quem elas são.\nSe encontrarem e você como que você sabe que eu eu tinha um pouco, eu acho que eu fiz isso um pouco nos meus vídeos não conscientemente porque eu falava da minha vida das coisas que eu tava nos meus vídeos e eu lembro de uma galera. Na verdade o fim o fim do authentic é falar de Jesus Jesus Jesus Jesus aonde eu for tudo que eu fizer vai no show você ver que no show que eu faço aonde eu vou Jesus aonde aqui porque a gente tá falando de Deus. Jesus é aonde aonde eu tiver oportunidade de falar de Jesus. Eu eu falo dele você quer que as pessoas adotem mais os ensinamentos de Jesus é isso? Que hora que as pessoas encontram? Eu quero só falar de Jesus o que as pessoas o que é que fala que as pessoas depende de mim, depende o meu papel é só falar velho eu levar a mensagem entende? Nada também, né? Claro, mas eu tenho.\nDe levar mensagem de Wagner Claro tem os pilares dos entretenimentos filme música, sei lá, mana, tem as políticas onde for onde você estiver tomando. Esse é o meu fim entendi e aí não tem sentido da ferramenta início e graças a Deus por tudo que tem acontecido os shows que a gente tem fé os produtos também, cara. Esses dias eu tava vendo uma foto do de uma criança com festa de tema de festa de aniversário da minha época eu fazia a galera tá fazendo AuthenticGames. Que que é isso? Pode botar a cabeça um pouco, você fala assim mano, caraca, como o shopping estava com tema de AuthenticGames o Caraio moleque, como é que tá no shopping de Natal, não foi foi tem um atualmente rodando shoppings do Brasil.\nTeatros né? Show enteados, como que é eu costumo depende são teatros eventos é onde depende do da cidade quente aqui em Curitiba, eu cheguei fazendo no Guaíra e no teatro Positivo no forno do Positivo. Você vende por quanto o ingresso por exemplo, ele depende depende da Localiza em que é o valor do ingresso, não depende de mim é do contratante do local, eu sou contratante me contrata para ir no evento dele. Eu achei que era diferente o que você fazer isso que você correr atrás do lugar, mas eu tenho um show ali tem entendi, o que é minha eu que entro como o participante ouvir organismo organismo e a maioria são os contratantes são parceiros é o cara e falar ó o espaço que você entregou. A marca é exato. E aí depois aí ele crescer primeiro o primeiro.\nVer show foi em BH foi o Chris um dos cara que trabalha comigo na equipe AuthenticGames ele ele leu meus livros o meu primeiro livro assistir vários vídeos do canal e começou a idealizar um pouquinho do do que eu fazia nos vídeos para os palcos do show aí aí tem uma mistura de música. Nossa nosso primeiro show foi pedido para tu cara, velho tudo errado primeiro filme 2015 pessoas no show, cara, pensão Total era de como vai ser como vai acontecer e tals na hora que dá tudo errado, mas eu não sabia você apresenta eu confesso nunca fui para o show hoje, ele tem um telão de LED dele ele tem música. Ele tem uma história de um roteiro é uma é o Authentic, eu e o Authentic o personagem a gente não vai Ventura junto com a galera que tá no show também leva os amigos, né? Tem passagem de convidado tem.\nTem momento que meus pais vão no palco do show também, a gente dá uma mensagem legal para galera como a sociedade tem sido assim você só se encontra um cara perguntar de você, porque você é um cara que tá falando não tá falando merda para uma amiga que trabalha comigo na cultura inglesa que ela é o filho dela é maluco no autenticar porque tem alguns que no meio de tanto conteúdo no YouTube e eles vêm que é legal. Ele tá assistindo aquilo tenha não sei tem pais que a ela hoje uns livros que tem que ativar o filho dele a ler. Então eu tenho uma amizade legal com os pais assim os pais.\nViacao Vilhena advogados da marca AuthenticGames você pensa que tipo você tá e produzido na sociedade Brasileira uma forma muito forte, cara, que tu não faz você hoje em dia na Xuxa, tá ligado a Larissa Manoela Larissa Manoela Authentic das meninas de família aqui também para dividir esse com meu pai sabe o pouquinho da do relacionamento eu vivi com meu pai poder levar o que a gente vê outras pessoas também esse negócio de fato disso só tem muitos jovem aí que tu tem o teu pai sabe que teu pai e daí tem. Eu já tive bastante elogios de paz.\nClaro tem as críticas também, mas os elogios são são bacanas agora, eu sei que não é claro que tem que fosse ele ia sem comentários bom 76 aquele comentário mais aonde tem uma galera você também é muito jovem, né que você vai aprender ali, né? Que legal você pega umas ideia pessoal, aí você tem 40 mil comentários e todos os diferente hoje na relação assim com cara você não gostou tudo bem velho, talvez não era você que queria te encher com os meus.\nnão vou agradar todo mundo velho é assim como é que tem gente aqui tá meio Diana meu presença aqui velho desculpa não sabe velho paciente vai vir comer aqui para mim aqui porque que eu vou ficar faltando só vai me atrasar tá ligado né eu fiz críticas são boas você também né tipo assim não vôlei crítica fechar os cara que você tem que ver Pô mano vou ver o que o cara tá falando se procede se proceder mano absorve aquilo e tenta melhorar agora se um cara chega lá xingar xingar mano graça não segue velho você foi para raio do cara no dia então mano é muito é muito de boa meu povo que a criança vai então tipo assim uma das\nBastante mais que as crianças são verdadeiras, elas gostam mesmo pra gravar elas, elas vão gostar e até agora ela não gosta muito louco como criança engasga com pelo menos computação no passado ali e por isso que tua figura acho que o teu Impacto é tão forte, porque assim eu esses dias eu tive uma ideia imbecil de colocar a Carol e a Luísa para assistir fazer um react do vídeo do filho do Luccas. Neto uma musiquinha ela queria o nome do vídeo música para aniversário. Não sei o quê, aí eu esqueci o nome do palhaço aí ele de palhaço, tá ligado? Uma música maior medo de ele, sabe o maior comentando Caraca mané. Envia alguns deles cara é muito para mim que deu 33 anos é muito mesmo. Ele vou fazer o seguinte.\nVestidos que é o público alvo e botar aqui ver qual é as meninas choraram cara da pena tá ligado a Carol também quer dizer na verdade que o vídeo ele é bom veja porque ele Conseguiu alcançar o emocional das crianças foi infeliz porque ela viu mas eu não sou meio bosta, mas mas o atingir a emoção da criança aqui já já meu também é o que é o que me faz perceber como por que crianças te amam desse jeito, sabe? Porque a Carol e a Luísa elas ficaram realmente impactar os Esquilos e a maneira como você passa o teu conteúdo tem um poder de impactar o emocional das crianças de uma maneira Insana. Eu vejo que eu sou pai eu consigo entender eu consigo perceber que\nVale é bom ter um cara tranquilo, não fazendo isso como você para as crianças que encerraram tá ligado isso não eu vou ver o que ela acha que elas consomem e tal e é raro porque geralmente são coisas que são feitas para crianças. Mas que nada de mais famosas que tem aí que elas não assisti mais de maçã, tira bastante tempo. Era uns cara fantasiado de era uma menina fantasia de Elsa ou de fantasia fantasia de homem-aranha e o mineiro só é merengue de dois e eles viviam e ele já aconteceu o que aconteceu nos vieram as paradas que eu não queria que meus filhos, visse era de respeito um com o outro tá ligado? Era umas de um cara fantasiado de Coringa e uma menina dormindo ele me levanta a saia Nossa comunidade Minecraft com animações muito sensualizando as coisas.\nTipo de coisa demais verdadeira um dia de repetição que ela depositou normal para criança, né? E aí eu acho importante ter um cara mais, mas a cabeça bem talvez nós três vai ser depressão, mas o cara mais Do bem um cara que pensar assim e não é porque você tá aqui, não vou esperando para pensar eu já tinha feito essa reflexão antes, não tem ninguém fazendo de tudo para criança da maneira tranquila, que transparece que tu faz, você entende 200 gato o gato dela tem outro para criança que eu vejo são são mais espalhafatosos são mais não sei espetaculares sabe? Tu faz um troço que é mais intimista e isso isso eu gosto disso sabe eu como pai gosta.\nEntendi, por isso que eu vejo que que esse teu trabalho tem uma realmente importante e assim intimamente aqui falar para ninguém. Eu curto o fato de você, tá nessa vibe aí que você tá agora criando conteúdo para criança, eu acho eu acho que isso só tem que ser bom não consigo ver nada nada nessa parada gosto de usar eu acho que agora eu acho que tu tem uma importância que as crianças que pelo menos no conteúdo que eu vejo minha filha nasce falta de religião isso aí isso aí tá falando sabe?\nSim, não tô falando de coisas humanas estão falando de Deus Divino, tá ligado mano? Tem essa esse foco que eu acho que é foda, cara, a religião afasta pessoas religião religião, mas não é não. Eu acho que ele não funciona tão acredito que afasta mais do que aproxima hoje em dia hoje em dia surgiu dentro do avião, né? Tipo, Deus foi descoberto e surgiu a religião. Talvez é isso não sei como eu penso que Jesus.\nA Deus. E aí homem de Deus religião, mas eu gosto de fazer isso. Eu me sinto bem isso tá ligado ao meu propósito também que mudou eu digo eu não tirei essa visão quando eu queria uma cara, isso é mais recente desde que comecei a caminhar mais com Deus que eu tenho entendido essas coisas que se eu tenho trazido para dentro do meu conteúdo princípio Supremo família, vai no show, eu falo para as crianças abraçarem os pais eu te amo para o seu pai, respeite os pais sabe começa a usar a influência e eu lembrei um termo que mamãe falou Santo de casa não faz milagre, tá ligado? Aí as vezes eu o pessoa que ela se tiver um show. Como assim eu não sou o cara tá falando para me respeitar. Então assim acaba levando isso para as pessoas também me sinto bem fazendo isso bastante.\nComo que é seu propósito antes de ter essa instalo de Deus aí ele ficou muito lindo muito lindo mesmo, né? Agora que tá na riqueza que agora Quer demora 80 anos para alcançar tudo o que é só tem 20 anos e rico sem trabalhar, né É verdade? Todo mundo sai de Belo Horizonte para igreja em Curitiba, é lógico, pelo menos de cara já atingiu. Já que tu não quer.\nNé, cara. Sim. Foi um caminho velho. Foi um final antes, qualquer filosofia de vida era Juntar uma grana muita grana viajar o mundo velho conhecer o máximo de meninas possível. Vera quer comer Geral de todos bem louco, se interessa muito a expectativa que quando chegou no nesse nesse nível assim, mas foi quando encontrei um vazio gigante não era para eu entrava acordava de manhã cedo atriz Tássia sabe tipo mano, você tá dentro de uma casa para as pessoas olharem. Fala mano, eu queria morar aqui tal. Você não tá feliz com isso mano. Aí é um baseado aqui. Toma velha que tudo fica preto e branco você começa a existir você não vive é muito ruim. Isso é mesmo se existe não viver mano.\nAuthentic cara, manda um abraço para ele ficar o dia inteiro aí galera morar aqui aqui foi o cara que me inspirou a criar o canal vai se eu tô aqui hoje também, graças a Deus. E graças ao buraco ter criado o canal dele e eu não poderia deixar de te agradecer. Obrigado mandar que você ter gravado seus vídeos de Minecraft. Vera você não foi muito importante velho para poder ter assistido aí hoje te encontrar pessoalmente pela primeira vez que eu tô vendo ele então. Obrigado também. Vera por essa por esse papo velho foi muito maneiro, por isso cara. Valeu pelo convite de botar aqui, mano, já já saio para ficar mais fácil.\nObrigado galera todo mundo intestino também velho, poderia falar um pouco mais do Marco, Túlio mora ali do authentic do Fala aí galera conhece? Esse é legal se eu falei alguma coisa que ofendeu de alguma forma a verdade que você não conseguiu não foi a intenção depois quiser, manda mensagem lá no Instagram quiserem algo assim nesse sentido foi maneiro bate-papo monarquia foi legal foi feito de ficador. Gostei, gostei de papo velho o teu canal do YouTube tá aí para muita gente vê tem quantos inscritos mesmo tá? Acho que com tia 16:16 do trabalho.\nConhece agora, a gente tava aqui mesmo falando sobre o que tem por trás das câmeras baratas na sua cabeça, né? Mas sério esse negócio do dinheiro também é certo ficar sem entender cada vez mais esse negócio que o dinheiro o dinheiro é legal, esse dinheiro é bom dinheiro é ruim, ele não é legal, mas isso não é o cara não, põe o dinheiro como somente único foco da sua vida que quando você conquistar você vai se você vai se afundar em um vazio gigante que um dinheiro mano, hoje eu não posso você quer dizer que o dinheiro não pode ser o objetivo da vida de uma pessoalmente, ele também vou virar. Vou vender minha arte começaram fazer nada, sabe não também não é isso cara. Trabalha conquista, mas não faça isso. Aí quando você chegar lá você vai falar olhar.\nQue bosta. Esse foi um abraço ao vivo, hoje, eu morasse no tá de cuequinha. Não hoje ele tá de short. Tá tranquilo. Beijo, valeu.",
      "confidence": "0.9012808203697205\n0.9468107223510742\n0.9334392547607422\n0.9315415024757385\n0.92896568775177\n0.9115631580352783\n0.9287281632423401\n0.9226104021072388\n0.9353345036506653\n0.9144245386123657\n0.9478649497032166\n0.9492385983467102\n0.9243927001953125\n0.9346593022346497\n0.9466791152954102\n0.9500814080238342\n0.9411078095436096\n0.9009489417076111\n0.9434827566146851\n0.9366782903671265\n0.9435617327690125\n0.9276120066642761\n0.9485862255096436\n0.9420122504234314\n0.9287900924682617\n0.9048323035240173\n0.9326792359352112\n0.94125896692276\n0.9515356421470642\n0.9538605213165283\n0.9514920115470886\n0.9539678692817688\n0.942362368106842\n0.9419111013412476\n0.9235809445381165\n0.93888920545578\n0.953099250793457\n0.93976891040802\n0.9517767429351807\n0.9255727529525757\n0.9484514594078064\n0.9395363926887512\n0.9423573613166809\n0.9399598836898804\n0.9503749012947083\n0.9508554339408875\n0.9482316970825195\n0.9416616559028625\n0.9445472359657288\n0.9506809711456299\n0.9525641202926636\n0.945487916469574\n0.9486901760101318\n0.9441618919372559\n0.9475084543228149\n0.9446107149124146\n0.9422956705093384\n0.9443272948265076\n0.9505243301391602\n0.9468033909797668\n0.9482877254486084\n0.9246627688407898\n0.9325488209724426\n0.9322918653488159\n0.9232898950576782\n0.9447749853134155\n0.9453715085983276\n0.9454765915870667\n0.9496549367904663\n0.944718062877655\n0.9440456628799438\n0.934231698513031\n0.9418240785598755\n0.9403253197669983\n0.9226173162460327\n0.9431831240653992\n0.9428666234016418\n0.946384072303772\n0.9548722505569458\n0.9207774996757507\n0.945472776889801\n0.8925460577011108\n0.9481372237205505\n0.9232943654060364\n0.9403371810913086\n0.9530222415924072\n0.940824568271637\n0.9321889877319336\n0.9518440961837769\n0.9366311430931091\n0.9525753855705261\n0.9443690180778503\n0.9441097378730774\n0.9515642523765564\n0.9385517239570618\n0.9454503655433655\n0.9463427662849426\n0.9385606646537781\n0.9390827417373657\n0.9450410604476929\n0.9217349290847778\n0.9418230056762695\n0.9252839088439941\n0.9433434009552002\n0.9174220561981201\n0.9463900923728943\n0.9362290501594543\n0.9276533126831055\n0.9422611594200134\n0.8703662157058716",
      "rotule": {
        "name": "Podcast Games",
        "description": "podcast information gaming players"
      },
      "id": 35
    },
    {
      "file": "6_formas_de_ter_mais_foco_e_concentra_ao_seja_um_estudante_melhor_-1765660993127050182.mp3",
      "audio": "Me diga com sinceridade quando você está estudando ou trabalhando com bom, você é e se manter focado durante todo o tempo necessário mesmo. Eu que não tenho hiperatividade uma desatenção exagerada, posso dizer que não são todas as vezes que consigo me manter em apenas uma coisa. Olá tudo bem. Meu nome é Albano e esse seja um estudante melhor hoje. Quero passar seis formas de você se manter mais concentrado e ter mais foco no que você estiver fazendo e vamos combinar uma coisa hoje assistir somente o vídeo sem olhar nos comentários e-mail mídias sociais ou qualquer outra coisa assim.\nE a forma de ter mais foco em toda sua vida pode ser dividido em duas a primeira forma é por meio de estímulos internos uma espécie de musculação Mental para que o foco e a concentração aumenta em e a segunda forma é por meio de estímulos externos são atividades que você pode tomar locais que você pode ir para que você tenha um ambiente mais agradável, onde seu foco e concentração podem trabalhar melhor trabalha internamente é a maneira mais eficaz, mas apenas um monge consegue se concentrar quando tudo ao seu redor um caos Então hoje quero passar para vocês tanto dicas estímulos internos, quanto externos é muito mais fácil ter foco e concentração quando você trabalha nessas duas áreas e a primeira coisa que devemos entender é que a falta de concentração e foco é uma das melhores formas de você jogar seu tempo fora porque a gente está fazendo uma outra coisa ao invés do seu foco principal.\nExiste um outro problema relacionado à mudança de atividades. Toda vez que você muda de atividade seu cérebro gasta uma energia e tempo se preparando novamente e por isso que existe aqueles dias que você passa o dia inteiro fazendo centenas de coisas diferentes, não termina nada e mesmo assim se sente cansado no final do dia como é dito no livro essencialismo pode fazer 10 atividades diferentes e ter esse resultado em cada uma delas, mas se optar por fazer apenas uma além de concentrar todos os seus esforços em uma única coisa, você tem o benefício da concentração que vai fazer você entender bem mais e usar bem menos do seu tempo existe uma história que não se sabe até que ponto que seja verdade de hernán. Cortez que chegou no território inimigo com seus navios. E ordenou que sua tropa queimasse todos eles fazendo com que eles não tivessem mais escapatória. A única coisa que poderiam fazer era seguir em frente.\nRumo ao objetivo de conquistar e o que isso tem a ver com foco e concentração é que se fizermos a mesma coisa que cortei as que é eliminar sua habilidade de fazer uma outra você também não vai ter escapatória uma das formas de se fazer isso é usando extensões no seu computador e aplicativo do seu celular que bloqueia um certo sites. Ou se quiser desconecte-se completamente da internet. Diga um elimine sua habilidade de fazer outra coisa e falando sobre aplicativos existe um que diz que dias atrás um aplicativo chamado forte que é um pouco parecido com a metodologia do pomodoro onde você vai colocar um temporizador para ficar focado, mas a diferença é que a sonhar o tempo que o celular vai ficar virtualmente bloqueado é um aplicativo que simula plantar uma árvore. Então quando você inicia o tempo ele plantou uma semente.\nNo decorrer do tempo marcado se você não usar celular durante esse tempo árvore cresce se usar ela morre e o que acho legal nesse aplicativo é que ao invés de desligar seu celular ou colocá-lo em algum outro lugar, é que com ele você meio que consegue uma recompensa momentânea por ter focado nesse tempo parece meio bobo, mas para quem usa pode concordar comigo é bem legal olhar para sua Floresta pelo um monte de árvores e se sentir bem por ter foco e concentração, ele é uma ótima ferramenta para usar no trabalho nos estudos e até quando você está conversando com seus amigos, já está cada vez mais difícil se juntar com amigos e ficar conversando por 30 minutos ou mais sem olhar o celular.\nDica número dois tente usar o aplicativo forte agora ao que fez muita diferença para mim e para muitas outras pessoas que usam esse método foi a de sempre terá seu lado uma folha de distrações. Eu já falei sobre ela em pelo menos outros dois vídeos, mas você pode usar ela em qualquer momento, ela é basicamente uma folha em branco, onde você escreve todas as distrações na sua mente enquanto está tentando focar em alguma coisa. Eu por exemplo sempre quando estou estudando lindo ou em algum trabalho quase automaticamente começa a pensar nas coisas que preciso do que precisa arrumar e limpar. Eu já fui uma das pessoas que param os estudos ou a leitura ou trabalho para poder fazer essas coisas básicas, mas com ajuda desse papel. O que é apenas escrever todas essas coisas para não ficar matutando elas na minha cabeça e para também não esquecer depois. E aí continuo com que estava fazendo incialmente isso.\nMuito meu foco e concentração se você ainda não faz isso faça é uma técnica simples e muito eficiente dica número três. Tenha uma folha de distrações e até agora eu só disse dicas externas coisas que você pode fazer para o que o foco e a concentração seja facilitada, mas ainda existem atitudes que você pode tomar para que interior seu foco seja aumentado e uma dessas dicas e que a dica número quatro é meditar agora. Quero que você esqueça toda a parte esotérica espiritual da não vou falar sobre chakras energia quântica e nem nada disso. O que a meditação é na verdade é um treino para seu cérebro especialmente para o seu foco fez comigo na meditação o que você faz, você fica um tempo que varia de 3 minutos até Horas Pensando em poucas coisas ou tentando não pensar em nada esse\nExercício extremamente difícil para o foco exercitando seu cérebro dessa maneira tem certeza que seu nível de foco vai melhorar e a partir do foco maior que você terá mais melhorias na sua vida todos esses benefícios que os meditadores dizem que tem e além de meditar existem outras coisas que podem também te ajudar ter uma boa qualidade de sono dormir necessário para repor suas energias dormir no local, calmo escuro e tem uma temperatura agradável e além disso comer comida saudável e que te dê energia de comidas industrializadas que tem praticamente zero quantidade de nutrientes e também fazer exercícios regularmente 30 minutos por dia vai te colocar na frente de 95% da população. Essas são todas as formas de deixar seu corpo na melhor forma possível e não digo forma física, mas na forma que ele pode te ajudar ao máximo.\n5 cuide do seu corpo é ele que vai te levar para todos os lugares e nesse vídeo eu falei bastante sobre eliminar distrações e também falei especialmente em ele na sua habilidade de se distrair com as outras coisas, mas mesmo assim Existem algumas distrações que fogem um pouco do seu controle é alguém que te chama para conversar ou para pedir algo vizinho que gosta de ouvir som alto até a fome que bate de 3 em 3 horas e se você puder fazer algo para que isso não aconteça você com certeza vai ter mais facilidade de ter um tempo entrado e com foco então preste atenção nessas potenciais fonte de distração antes de você começar seus estudos tem pessoas que preferem ir para uma biblioteca Rosa outros preferem ir a uma cafeteria outros um parque não importa aonde você vá. Você consegue ficar mesmo na sua própria casa, o importante é e se conhecer.\nE percebendo também, o que pode acontecer ao seu redor para criar a sua melhor forma de estudar com foco e concentração dica nº 6 elimine distrações antes de começar a estudar e essas foram 6 dicas de como aumentar sua concentração e foco eu enxergo essas duas coisas como habilidades que podem ser desenvolvidas e também facilitadas, se você ainda não encara dessa forma, faça um esforço e cinta também essa diferença um ótimo dia de estudos e seja um estudante melhor.",
      "confidence": "0.950443685054779\n0.9528170824050903\n0.9539174437522888\n0.9504379034042358\n0.9502143263816833\n0.9463353157043457\n0.9427280426025391\n0.952987551689148\n0.9443165063858032\n0.9271433353424072",
      "rotule": {
        "name": "Como se concentrar",
        "description": "concentration in 10 min"
      },
      "id": 36
    },
    {
      "file": "saga_minecraft_chegou_ao_fim_-2516212405412521149.mp3",
      "audio": "Tá acabando o ano.\n que ano ano também foi um ano só né se não estaria falando fazendo dois anos a frase não poderia ter dito 2020 como você para você primeiro desafio da pausa o vídeo deixa nos comentários como você resumo dos mesmos para você para mim que eu amo muito doido é ao mesmo tempo em que tudo deu errado no mundo que a gente tá usando todas pessoalmente e profissionalmente foi um ano Espetacular para mim e eu me sinto culpado por isso eu tenho que lidar com isso da terapia tem que falar me sinto culpado de ter ido tão bem que pessoas foram tão mal mas vamos lá de hoje é para a gente falar um pouquinho né do que foi esse ano para dizer o que acontece somente já de cara falar sobre esse assunto que tá no título na tampa do vídeo a saga Minecraft vai acabar ou vai continuar a primeira\n Morada da saga Minecraft vai acabar ela vai ser enterrada com uma live no dia 18 de dezembro sexta-feira às 7 horas da noite quando eu vou encarar o Iago gigante vai acontecer na Praga e vai ser tudo ao vivo, eu quero fazer a maior Live da história desse canal e eu conto com a sua presença e programa sexta-feira dia 18 às 7 horas até lá vamos sair do episódio certinho até o dia 16 saiu do dia 16 dia 18 é a Live e a gente encerra Temporada provavelmente não tá porque porque eu não quero terminar. Tem muita coisa que tá faltando a gente não viu? Ainda tem uns capão novo novo tem essas outras coisa nova aqui que o Kleber tá botando aí as fotinha, eu não gravei com a Bruna no meu mundo Minecraft, eu não gravei com Bruno então tem várias coisas para serem feitos, então eu acredito em dois.\n Volta para segunda temporada, eu acho que dura o ano todo de novo. Essa é minha previsão. Eu não quero gravar. Eu não sei o dia de amanhã, então é o que eu quero que ela seja Renovada para segunda temporada. Isso é o que eu quero esperar a definição dos estúdios das pessoas que tomam essa decisão que no caso sou eu quando vocês voltar vocês querem muito ela volte noutro que vem. Não sei quando vai ser janeiro fevereiro é o início do ano início de ano no YouTube é um cocô sempre então não sei que eu vou fazer em Janeiro ainda. Não sei que nessa reta final de ano agora de Dezembro também, não sei o que que eu vou fazer nos últimos dias não e nem vai ter ido no dia 31, eu já garanti para vocês porque eu vou me permitir a é natal e ano-novo, sai do YouTube vai curtir tua família nos Demais dias até o dia 24 vai ter.\n Eu tô decidindo aí a última semana se eu vou tirar um pneuzinho de férias do YouTube ou não. Tô vendo agora 2021, vai ser um ano de novidade. Vocês gostam de slime slime slime outros jogos, você gosta então se prepara porque esse eu quero que seja o meu foco em 2021. Eu Quero Mergulhar nesse mundo de Live. Eu quero fazer várias lives de vários jogos diferente não só eu quero que vocês embarque comigo nessa jornada então se você se empolga com a ideia. Já clica nesse escrever isso aqui embaixo. Por que 2021 vai ser o ano todo ano eu tenho mudanças. EA grande que vem é essa. Eu quero mergulhar no mundo do ao vivo de fazer conteúdo de duas horas de 3 horas de duração com vocês interagir com vocês e a parte de membros do canal vai querer se você é um membro começa a ficar empolgado. Se você não é você pode fazer sua assinatura aqui que não esteja membro aqui, mas só se você for dono do cartão de crédito sem autorização do dono.\n Para vocês que eu tô mais empolgado, quando que vem do que eu tava em 2019 para 2020, porque eu tenho projeto. Eu tenho 19 ano, eu anunciei para vocês que a grande mudança para 2020 seria passar de 2 litros por dia para um vídeo por dia. Ou seja, foi um ano que eu decidi diminuir e falei para vocês. Eu vou diminuir pela metade quantidade de conteúdo produzido agora eu chego no final desse ano falando para vocês. Que ano que vem vai ter um ano que eu vou aumentar porque porque eu vou passar produzir muito conteúdo de Live conteúdo do lado da hora. Então eu tô empolgado. Tô não diminuindo tá aumentando isso, deixa muito feliz e por sinal, eu quero sério preste atenção em mim. Eu quero agradecer do fundo do meu coração pelo incrível que vocês foram comigo e se for uma coisa para demonstração inacreditável ano passado, eu lancei o desafio para mim mesmo que eu iria reduzir pela metade a quantidade de vídeo que eu colocaria no ar iria tentar manter a quantidade de divisores.\n Ou seja eu precisava dobrar as minhas vivos orgulho que eu digo que eu tô gravando esse vídeo no dia 2 de dezembro e hoje a gente igual o ano passado e ainda falta todos os dias de Dezembro para gente ficar fazendo frio aqui você já superamos os números do ano passado em 2019 o canal fez 3,4 bilhões de visualizações em 2020 a 2 de Dezembro nós estamos agora com 3,4 bilhões de visualizações eu não tenho palavras para agradecer tudo que vocês fizeram por mim esse ano vocês são a melhor coisa que já me aconteceu chegando minha família são incríveis comigo todos os dias muito muito obrigado mas o ano não acabou em todos os dias aí e tem a reta final da 1ª Temporada da saga Minecraft tá pegando fogo e vai pegar fogo até o dia da Live no dia 18 7 horas da noite não posso deixar de falar a gente porque eu sei é chato mas eu preciso falar nosso amor o espirro de pelúcia\n O nível para todo mundo link da loja aqui na descrição entrega em todo o Brasil então sendo despachados aos montes, quem tá recebendo tá tirando foto com os fios e tá postando no Instagram com hashtag do espirro e eles aparecem no final dos vídeos aqui do canal porta lá sua foto no Instagram se você já recebeu o seu tá? Todo mundo tá recebendo e Alex coisa mais perfeita que não quer que eu fique em casa algumas perguntas aqui para responder só para gente fazer o último Felipe Neto responde do ano. Então vamos ver o que que o pessoal perguntou para o pessoal perguntar lá no Twitter com a hashtag. Vamos ver Anitta região Brito. Você vai ter um cenário novo ou vai ficar nesse fundo preto que grava os vídeos. Hoje nossa mano, obrigado por perto eu odeio esse fundo. Ai eu não aguento mais esse mundo não aguento então eu quero 2021e para outro.\n Dentro da minha casa ainda, mas vai para outro lugar, nem que seja um ambiente um quarto comum com fundo de quarto, não precisa cancelar, mas eu preciso sair desse fundo preto, não aguento mais tem uma cabeça ambulante uma cabeça com mão ambulante é isso sim. Isso aqui vai sair pergunta da Liz do que você mais se orgulha de ter conquistado esse ano para responder romântico comigo porque todo ano eu sempre penso cara. Vai ser o ano em que a galera vai perceber que eu sou ruim. Acho que vai ser o ano que ela vai encher o saco, esse vai ser o ano que todo mundo vai migrar para outro canal vai passar assistir outra pessoa.\n Eu vou ser esquecido, eu não sei porque a gente botou nesse grupo, né? Eu tenho às vezes esses sentimentos e entra Ano sai ano vocês só crescem não só em quantidade de pessoas quantidade de carinho que vocês me mandam, eu não vi ninguém sair do grupo do fandom da pergunta. Eu não vi ninguém sair tipo as pessoas que estavam tão ruim Janeiro em dezembro. E continuo com um mês com a mesma dedicação e carinho. Um amor isso para mim é maior conquista porque é sinal de que eu tenho feito as coisas do jeito certo Sabe. Isso me deixa muito feliz, então ter você do meu lado mesmo, depois de tantos anos é para mim maior conquista para eles não ir embora mentira, tá? Não é para isso eu tô abrindo meu coração é verdade por causa disso mandou pergunta suporte Renato mesmo fazendo bastante Light você pretende fazer série tipo de Minecraft de outros jogos no canal.\n Sim, sim, porque Minecraft não dá para sustentar a gente fazer de novo 110 vídeos no ano que vem, né? Basicamente um vídeo a cada três dias, eu preciso que o ano que vem por mais que apaga volte, que seja menos episódio que o espaço para mais conteúdo e eu pretendo trazer outras pragas de outros jogos, eu vou fazer esse levantamento. Qual é o jogo que eu acho que daria uma série legal e vou fazer alguns testes na a gente faz teste a gente vê se pega se não pega essa galera gosta, mas eu quero jogar outros jogos e quero fazer mais isoladas também gameplay do jogo do cocô do jogo do milk shake lá com monte de coisa e dá para tu comer tem um monte de jogo legal para fazer Gameplay. Então eu pretendo fazer bastante Gabrieli Camargo Você Vai Fazer novos quadros para o ano que vem pretende fazer mais apei amo demais seu canal Gabriele.\n Aí eu faço último não é não, tô desmerecendo, pelo amor de Deus me deu e nem usa mais que eu poderia sonhar é maravilhoso, mas a meta do canal e sempre dois nem todos os vídeos então quando não bate dois eu já fico aí o pessoal não é 14, mas sim, eu quero fazer quadros novos ano que vem tentar em conteúdos novos em quadros diferentes daqui para o canal, eu não sei o que vai ser ainda não dá para ver porque isso é coisa que vem. Ela vem a ideia, entendeu? Eu ainda não fiz o número até agora Underline lá no Twitter o perfil oficial da equipe de Mata chupeta, você é o guaxinim.\n Blusas com vocês como usar o cachimbo é um assassino que já matou Jobson Pedro o rebolation os maridos do Tonho os outros que máquina e matou um monte de gente como tu ousa dizer que eu seria guaxinim. Olha que vamos ter uma longa conversa. Quando eu chegar em casa tá conversar vamos conversar mais alguém se cagava de medo quando a mãe falava isso Espera Minha mãe eu estou traumatizada até hoje quando vamos conversar porque na base do vamos conversar muito eficiente muito eficiente, você quer Mãe? Você quer paz saiba, não tem mais assistente faz uma cagada, tu só fala para ele assim, vamos conversar sobre isso trabalhava fora de casa, então o telefone ela me liga, fala quando eu chegar em casa, nós vamos conversar. Quando eu chegar em casa, eu tinha ajudado a fazer a janta o quarto tava brilhando, eu tinha posto a mesa, tinha lavado a louça fazia tu.\n Porque ela queria conversar, eu sabia que não era conversar comigo. Conversa não marcar consulta para vocês se alongarem sobre o acordo do brexit da Inglaterra não tava tudo borrado de medo. Vamos conversar então, eu queria saber se mais alguém se identifica com isso deixa nos comentários, deixa o like nesse vídeo e se inscreve no canal Felipe Neto. Quando é que você pretende sair do YouTube?\n Eu não tenho plano de sair do YouTube enquanto eu tiver prazer em grávida, eu vou continuar então não vejo se acabando tão cedo e a última pergunta que foi direcionada aqui para manta o que você diria para alguém que não se acha bom, né assolutamente nada sem dom como dizem mensagens positivas de natal e Nossa que pergunta para o mundo para gente terminar esse vídeo bom para você, não tá falando de você própria, né? Porque você tem um talento muito bom de fazer os outros foi isso você conseguir emprego é isso faz você ser tão amada pelo Público aqui do canal, então com certeza, você não tá falando de si própria meu pai, você é uma pessoa que você fica com isso. Eu não sou bom em nada. Eu não nasci com dom nenhum primeira coisa tava aqui de uma invenção e não existe ok sua opinião você sentir dó não existe aptidões genéticas que facilitem.\n De determinadas habilidades existe mas não determina quem faz não faz sucesso cartas ideia do Dom eu não Eu Nunca tire dom de fazer vídeo para o YouTube. Nunca tive Dom comunicador, nunca tive dom de nada disso e cheguei eu cheguei. Se você não se acha bom, né nada, é porque você não testou coisas o suficiente para se encantar por algum você só vai ser alguma coisa, se você tiver muito bota na cabeça na tua no teu cérebro, você só vai se tornar bom em qualquer coisa se você fizer muito agora fala muito fazer 18 vezes. Vai fazer 50 vezes não vai fazer cem vezes é fazer 10 mil vezes ninguém nasce sabendo desenhar ninguém pega uma caneta com 5 aninhos de idade e cria uma obra arte perfeita Ninguém Você só fica bom em alguma coisa, se você fizer muito então você ainda não encontrou algo que te Encante que se apaixona o suficiente para você querer fazer muito.\n Enquanto você tá desconsiderando ruim é pai acha uma bosta desiste não não aí vai ser bom conselho que eu dou encontra faça muito muito mesmo, com certeza que vai ficar bom. Pode não ser melhor tá bom? Se ela ficar tão com esse conselho de Colt de auto ajuda eu termino esse vídeo, mas eu quero lembrar para você para botar teu celular na agenda dia 18 de dezembro sexta-feira último episódio da Saga Minecraft ao vivo às 7 horas da noite. Você não assistir ao vivo, você vai perder o grande evento. Avise seus amigos programa com ele já assisti todo mundo e Vão bora fazer história no YouTube dia 18 7 horas da noite a grande batalha do Ender Dragon. Ok se inscreve no canal, deixa seu like e as fotos do pessoal que já comprou o espirro.",
      "confidence": "0.8578981161117554\n0.9390758872032166\n0.9535471796989441\n0.9511646032333374\n0.9509329795837402\n0.9343273639678955\n0.9473472237586975\n0.9485964775085449\n0.9346204400062561\n0.9517801403999329\n0.9428976774215698\n0.9377555251121521\n0.9328618049621582\n0.9254553914070129\n0.951084315776825\n0.9503797888755798\n0.9508211612701416",
      "rotule": {
        "name": "felipe neto",
        "description": "saga minecraft"
      },
      "id": 37
    },
    {
      "file": "podcast_00_trabalho_de_biologia_metodos_contraceptivos_e_dst_4058880811491339406.mp3",
      "audio": "E aí bom dia boa tá de boa noite para você que está vendo essa linda conversa que está prestes a começar dessas pessoas maravilhosas que tem aqui presente tô aqui com meu amigo Anderson Luiz Matheus Gabriel para a gente conversar um pouco sobre o tema anticoncepcional é um tema Marinha o pai aí tudo bem então a gente aqui fazer o trabalho, né sossegado conversar descontraidamente sobre alguns temas de você falou e é isso aqui para debater um tema muito importante é muito comum e para o jovem se joga bota um ponto importante.\nsão vários os métodos anticonceptivos que estão em presentes Muitos são queridas e muitos são mediados é isso que a gente tá aqui para levar você em paz e parar aí são bons para infecção é verdade Qual é o primeiro que a gente famosa para menstruação né para mim engravidar também depende porque as pessoas que são contra geralmente falam com os riscos que ela pode trazer que são muito tempo mas que existem por exemplo ela pode causar trombose\nela também uma pequena parcela das pessoas que usam anticoncepcional acaba Tendo também tô ligado mas eu acho que tipo assim mano a tachinho de ocorrência desses negócio é muito pequeno tá ligado e tipo às vezes nem serve só de método anticoncepcional tem muito louco de saudade é isso aí é bem importante né se automedica que tá complicado porque é ruim de pagar era que tem outra galera que não toma de jeito nenhum se recusa a tomar anticoncepcional\nExplica tomar pílula do dia seguinte que é três vezes pior que ele tem tipo assim, eu acho aqui antes do dia seguinte realmente para a saúde da mulher, mas é a mais barata no mercado. R$ 3 na Farmácia no mercado mesmo mesmo, ela fica muito pouco. Aí às vezes ela pode contar nada pode vir a funcionar então a maioria da população brasileira para o período muito grande de saco de dinheiro, então a opção mais barata.\nSem receita médica comprar as bandeirinha aí tá ligado aí para dar problema porque ela traz uma casa, isso é muito legal usar isso em casa que ela acha que ela pode realmente tem gravidade sem querer. Eu apertei seguinte. Tem que ser assim aí urgente assim é a última a ser tomada que tem que virar dela antes que muita gente não faz não tem jeito de tomar por mês e não usa camisinha aí.\nAnticoncepcional que não é só para ir na farmácia e comprar qualquer um não apesar de que tem muita gente que não tem dinheiro para consertar o que você consulte especificar para você, qual tipo de anticoncepcional, você deveria usar mais diferente que a mulher não deve usar qualquer um tem que fazer como ele funciona, eu acho que o comercial da mulher então caso eu tenho um tipo diferente. Acho que ela tem que tomar o caldo comprimidinho o dia então tem que ser uma coisa tabelado. Eu respondi que não é adequado dela e ela pode começar a sentir muitas cólicas sintomas assim que podem prejudicar a vida.\nSe a mulher tomar a mesma medicação por muito tempo, ela vai perder vai ficar isso, pode dar em gravidez indesejada ela só apostar no fragmento seguinte anticoncepcional x 10 é isso é muito concepcional falando isso é só no dia seguinte de uma vez mais de duas vezes ela não depois se eu não dá agora mudando de assunto aí não ficar só em cima.\nPendurado a noite inteira aqui falando desse da pílula do dia seguinte eu queria saber se cada um de vocês aí qual que é o método mais indicado a eu preciso ativar nada é de graça. Você vai ficar sem vale nem a famosa camisinha que tu ganha também recebe alimentado do carnaval da possibilidade de pegar doença e de gravidade, entendeu? Eu não sei se todo mundo sabe.\nFornece o preservativo camisinha para qualquer pessoa que vai rapidinho então se você está indo para o ato sexual despreparado para oferecimento SUS, né? Para não ter alguém descalço Igual o Anderson doenças sexualmente transmitidas. Tem muita gente que por exemplo uma pessoa que a Ester encontra uma pessoa que você não vai dispor Mia e ela falar não precisa usar preservativo, porque eu não tenho a chance de engravidar, mas deixando de pegar de verdade. Então é muito perto da camisinha mesmo. Se você não tem você não tem chance de engravidar se ter virado à vista não é lugar de novo.\nNão é só camisinha, ele também distribui anticoncepcional para quem precisa e várias outras coisas também. Tem que lembrar deixar o preservativo feminino também é o principal além de prevenir doenças sexualmente transmissíveis essas que estão aí voltando a ficar muito forte já falou para não reutilizar também tenho pavor de quando for colocar tu cuidar de olhar se não entrou a verdade. E aí?\nEntão tem que tomar cuidado também não pode ficar do Avesso mesmo. Se não for para conseguir o zap não põe ela dá Vê se acha dessas paradas, né, Mateus, mas agora que eu queria que você me falasse aí um cara que já tem três filhos e não quer descer outra uma mulher também, ela não quer mais ter sido ela não quer mais engravidar. Qual é o procedimento que essas duas pessoas aí tem que virar fazer para não ter mais filho poder ficar à vontade na vida, tem como eu visse engravidar novamente, eu esqueci o nome daquela dura, né, mas ainda assim tem risco pode ocorrer a gravidez, mas vai dar 1:00.\nela corta o do ducto deferente que a gente passa do seu lado Android então às vezes isso pode acontecer Mas no geral cortando diferente o homem não vai mais passar os pessoal tão dura na gravidez é por isso que fala que ele é um anticonceptivo semi definitivo né porque agora deu para reverter ele ele causa sequelas que talvez talvez não sejam rever\nTrocado da mulher do professor tem mais idade a mulher tem opção de fazer amarrar, né? Laqueadura e tensão de cortar no caso de amarrar aqui em casa, tu pode correr o risco de romper acorda aí voltar a ficar grávida novamente. O mais indicado também é o corte, mas agora eu queria fazer uma pergunta como é que funciona o DIU, eu acho que tá está explicado então, tipo assim, ó.\nTipo dentro mesmo do útero, eu sou extremamente outra para mim deu Tinha que acabar. Pergunta lá dentro do útero da mulher dele tem mas comparado com os outros métodos métodos contraceptivos risco de gravidez muito maior dentro do outro. Ele quer que ele faz lá.\nA parada do dia seguinte ele é revestido de cobre e o propriedade e mata espermatozoide, por isso que é contraceptivo. Agora eu entendi, mas então você falou que ele não é tão recomendado porque ele pode prejudicar até recomendado. Eu só acho que a mãe pega DST, né, mano?\nMesmo que coloca na entrada no colo do útero é tipo é tipo uma rede, mas na entrada do útero. Ele é bem viado, então a taxa de ficar certo. Não sei mano, mas Além disso aí pode pegar esse tempo que você mais gosta, mas no fim do mais eficaz de todos é o mais simples que é camisinha masculino, mas eficaz é a camisola para me ligar, né, velho.\nUé, mas aqui em cima também então os jovens que tava ensinando aí mano, é melhor, né? Para não sair com uma pensão para pagar o pé na bunda dele, mano. E a menina também velho. Vou dar uma força para o cara esqueceu, né Brasil? Vai jogar descalço chuteira.\nPelo amor de Deus só para dar mais leite em pó preço é 1297 400 g de pegar amiga de graça lá tão servindo a nata do a lata do Nan custa r$ 80 fralda natural mesmo um pacote de detalhamento. Tem cara de alta que nunca se você que tá escutando quiser ter um filho amanhã.\nEstamos na sua vida. Inclusive, eu falei que disponibiliza mais coisa além de camisinha, mano, ele disponibiliza Em certas profissões mais arriscadas, tipo é as prostitutas. Eu já descobri esses dias. Fiquei abismado uma chamada de profilaxia pré-exposição, o que que ela faz? Ela é distribuída de graça.\nSe você tomar ela todo dia quando o concepcional você não pega o vírus da AIDS só da AIDS, pode pode pesquisar aí, vê se eu tô mentindo é profilaxia pré-exposição. Você pode escrever a sigla é pr. Frete complicado mas Resumindo britânica.\nEstou falando aqui de procurar beleza, mas tipo não é por causa de que previne HIV que você não vai deixar de usar porque tem muito mais doença sexualmente transmissível ou infecção a taxa de jeito, eu não sei. Tecnicamente o que tem sapinho que tem muita coisa. Ficou maneiro ou tem que ir para aí, galera, vamos prevenir a Betinha. Tá ligado? Tem que ser mais beijar na boca dela.\nCarnaval está aí o Corona Natasha das pessoas que nascem na para chuva, é porque porque eu conheço quem nasce em novembro é verdade alguém estivesse chovendo, mas está na Pérola então mano, se eu te falar que eu sou eu te mato de 12.\nCara eu tenho um pouco aqui eu tenho carinho eu tenho médico, a gente não falou que ele é muito ruim muito longe mesmo, não sei se você chegar eu mando é o método calendário, cara, fala de habilidade é muito ruim também, ele é baseado no ciclo hormonal da mulher e esse ciclo nem sempre exato, sabe ele pode sofrer modificações aí pode ser que a conta no final do dia mais baixo mais baixo que você engravidar é um do possível, né? Com certeza.\nTá falando agora, não gosto de cara esse foi o pato mais cabeça que a gente já teve nesses últimos meses, mas tem mais coisa, né? Tem o último toque que eu esqueci de falar esse papo, desculpa, desculpa.\nDesculpa, tem que ter educação sexual na escola, mas o cara até falar que eu já vi muitas pessoas na internet e respondo assim que a menina era virgem e ela falava que sim. E aí quando eu quero descobrir como é que você mentiu para mim que você era virgem que sair daqui ela para de menstruar tem muita gente doida na internet, porque não tiveram educação sexual, tá ligado? A Rose.\nPode terminar aqui já pode fechar de quem faz vasectomia em uma clínica que não aceita a pessoa, mas se ela quiser do jeito dela no futuro na vida inteira para mim, se eu tivesse um filho eu ficaria muito decepcionado.\ntenho idade mínima para fazer 23 anos tem algum deles é porque é contra a bioética tá ligado se ele passar para frente a geração sabe é isso que eles têm que ter filho não é escolha da pessoa que não pode pensar desse jeito tá ligado Tipo assim não planejada e desejada é por isso que tem gente cobra\nEu tenho que tar desenvolvido, acho que 18 anos ainda tá é uma boa idade. Esse foi o tema de hoje futuramente. Quem sabe a gente pode vir com o conversar metodologia de quem sabe que nunca se sabe eu ia pedir nudes para mim anotar, mas ele falou que não quer ter filho, então a gente encerra o trabalho agradeço. Fico feliz com isso.\nDesfaz legal minha mãe contraído endereço queria agradecer todo mundo aqui escutou essas baboseiras que a gente falou aqui, porém a gente com certeza todo mundo aí beijão no canal e dá like vai acontecer a família aqui, boa noite, bom dia, boa tarde para o senhor muito escutou esse vindo podcast que aquela música valeu saiu sem camisinha.",
      "confidence": "0.9283509254455566\n0.9161629676818848\n0.9219897985458374\n0.9211148619651794\n0.9117381572723389\n0.9522466063499451\n0.9246501326560974\n0.9343844652175903\n0.9290524125099182\n0.9363254308700562\n0.9438270330429077\n0.9173067808151245\n0.9195378422737122\n0.9022988080978394\n0.9132561683654785\n0.9287853837013245\n0.918809175491333\n0.9208552837371826\n0.9128310680389404\n0.9184755086898804\n0.9423574805259705\n0.873784065246582\n0.9305049180984497\n0.92409348487854\n0.8743172287940979\n0.9300729036331177\n0.9212343692779541\n0.9354076981544495\n0.9070294499397278",
      "rotule": {
        "name": "DSTs",
        "description": "aula"
      },
      "id": 38
    }
  ],
  "clipping": [
    {
      "file": "Júlia Zanatta, pré-candidata a Prefeitura de Criciúma.mp3",
      "audio": "Já está no estúdio aqui com a gente a Júlia \"zanatta\", muito bom dia Júlia, a Júlia e família, né? Não pode largar aqui tem apresentado no cenário político local como pré-candidata a prefeita do município de Criciúma ainda tá sem partido, né Júlia? Ainda sem partido tem até o mês de março 4 de abril nesse 4 de abril para tomar essa decisão de qual sigla. Vai representar até o Roberto falava que agora no seu sobre em viabilidade tipo idade do Aliança pelo Brasil, se formalizado. E aí vai ter que ser para outra sigla, né? Como é que tá encaminhado isso na reunião do Aliança pelo Brasil em Balneário Camboriú no nesse sábado no outro nós estivemos eu minha filha e meu marido que\nAcompanhando sempre inclusive agora eu tô aqui com a minha filha amamentando mas nós estivermos lá no sábado não nesse no outro e o Doutor Adhemar Gonzaga que é um dos advogados do partido junto com a Dra. Karina kufa, né? Mas só o Ademar estava lá, ele falou que o aliança não tem condições de ficar pronto a tempo apesar de tar todo mundo né? Fazendo os apoiamentos, não é algo abriu parece a eleição então, eu terei que me abrigar em outro partido. EA isso por não ter uma aliança só para quem é uma escolha daí de cada pré-candidato de cada envolvido nas eleições municipais ou se tem um partido que seja meio que Coringa enquanto a aliança não tem ali na verdade. Eu acho que vai de da realidade de cada estado, né? Por exemplo eu escutei aqui no Rio Grande do Sul, a maioria dos aliados de Jair, bolsonaro vão para o podemos né? E aqui.\nJorginho Mello Senador Jorginho Mello abriu essa essa janela, né? Abrir WhatsApp para aliança todo mundo possa sair também do partido que entrar sem ter que correr o risco de perder mandato, né? Esse trem é esse, o acordo tem que ser feito com o futuro partido aí que você que você disse a ele que os candidato a vereador também precisa de filiar, né? Seria essa ideia. Sim essa ideia então Jorginho Mello convidou os bolsonaristas para irem para o pele. Apesar de que eu acho que lá na frente eu pele ou aliança estarão juntos na então é um bom abrigo para os bolsonaristas Júlia e por que tu tá se dando com o pré-candidato a prefeito da cidade porque tá te levando a essa posicionamento de querer participar da eleição e já no no cargo desse do executivo municipal.\nPor que não né e mas assim isso Começou a surgir nem fui eu que comecei com essa história outras pessoas começaram a falar porque que você não vai a prefeita e no começo eu não tinha essa Audácia, vamos dizer assim, mas eu fui encorajado inclusive pelo deputado federal Eduardo bolsonaro, né que é meu amigo a por que que tu já não vai a prefeitura e tal. Comecei a tomar coragem, né? Porque eu acho que Criciúma precisa de uma opção, né? Não pode ter uma uma uma eleição com quem que que é uma eleição já ganha tem que ter disputa, né? Então tá me colocando como vou me colocar na verdade, né? Se tudo permitir, né? Porque isso não tá define vou me colocar como uma opção para Criciúma essa possibilidade também, você já se colocando a disposição como pré-candidato. E aí agora.\nPL né? Porque já que já tá mais claro pelo menos os últimos nos últimos meses e nesse ano e aí no PL já se tinha também o nome de Jefferson Monteiro É isso aí Jefferson com pré-candidato, como é que tá essa questão dentro do Partido. Em relação a isso. Inclusive eu e o Jefferson nós já conversamos na ele esteve nós estivermos juntos, eu acho que faz duas semana nós estamos conversando como eu falei, né? Não tem nada definido tem outros fatores que influenciam também para eu ser candidata e eu tô numa todo dia. Eu tô conversando com alguém cidade então em breve, eu acho que eu vou anunciar antes do da data limite, ele quer 4 de abril, mas estou em conversas inclusive com doutor Jeferson Monteiro rotina já também de pré-candidato nesse sentido de dar não só porque Clara é o momento de tentar viabilizar candidatura, né de ter porque ter essa intenção depois tem a convenção tem que ter a confirmação.\né claro que todos os momentos de conversas e de que lá na frente você possa confirmar ou não essa possibilidade mas também em termos de visitar comunidades de dar outros ou liderança também para tentar entender o que que a cidade precisa para estar nessa para depositar formatando própria campanha porque Claro a candidatura muito mais detalhe de garantir que ser candidato ou não né mas também depois ter o que levar para campanha eleitoral o que discutir aqui na cidade né Não eu tenho acompanhado assim eu minha filha no dia 21 de novembro né então fiquei um pouco em casa né Agora que ela tá com 2 meses né eu já tô aí na ativa até achei que um pouco cedo mas tem que andar né então tô fazendo muitas conversas que nem eu já falei e algumas pessoas muitas pessoas estão me procurando presidente de bairro né já já me procuraram alguns presidentes de\nlevando demandas e essa o que eu falei essa necessidade de Criciúma tem uma opção né que não seja uma eleição já considerada ganha né eu pergunto isso sim porque que tu tens ouvido né porque a gente veio de uma eleição onde o pato feito foi eleito com uma grande maioria uma grande aprovação e como você disse é importante que a gente tenha fui para o debate sempre acontecer que seja Inclusive para quem tem para que não haja como dizem de quem tá bem avaliado também né que isso é importante E aí por isso que o que tens ouvido que as pessoas têm pedido que elas gostariam da cidade de Criciúma Olha eu tenho ouvido muita reclamação na área da saúde né é questão de de empregos em Criciúma né e do desenvolvimento da cidade é o que eu mais tenho escutado então eu creio que eu vou basear\nPlano de governo nessas conversas que eu tenho tido né meu plano de governo e seu candidato é claro e se eu não for vou contribuir com as minhas opiniões para alguém, né?\n Basicamente o que na verdade o que eu mais tenho ouvido é na área da saúde Rafael Júlio falando em relação a alianças políticas agora também já é notório sogro e PSB. Existe alguma possibilidade de haver alguma aliança ou algo nesse sentido PL PSB por conta dessa proximidade alguma conversa nesse sentido e um pouquinho saindo indo para família. Vale família não é inevitável, mas é Eu não não gosto de responder pelos outros, né? Nem pelo meu pai pela minha mãe que tirar pelo menos mas eu acho assim vendo que tá acontecendo que primeiro eu acho que ele não fica no PSB segundo, eu acho o meu sogro, né? O Júlio Colombo vereador de Colombo segundo eu acho que o PSB fica com o Clésio salvaro, não tem essa conversa que eu saiba, pelo menos não tem essa conversa com pele acompanhado pela imprensa.\n E nesses nesses termos de alianças, eu você disse que o os bolsonaristas estão mais alinhados com Aliados. Como podemos ter essa possibilidade de uma dobradinha? Vem aqui do podemos com o PL dentro dessa suas excursões para onde você vai. Se filiar também de que alianças porque no executivo pode ter coligações, né? Não as coisas não são permitidas para o legislativo também suja. Essa questão aí de uma aproximação com o podemos aqui em Criciúma.\n Olha existe conversas não existe conversas, mas tudo muito prematuro, vamos dizer assim, né? Mas eu gostaria muito que tivesse juntos, porque como dizer agora se fala muito de nomes, né? Então se fala uma dobradinha fazendo Júlia e Comandante Cosme Manique Barreto você nessa conversa seria vice candidata também aceitaria candidato a vice em alguma situação, eu também colocando a cabeça de chapa Rafael, até porque a conversa que eu tive com o Eduardo bolsonaro, é que como ele me conhece nós somos amigos pessoais. Eu já estive na casa dele, né? Trouxe ele aqui para Criciúma. Ele já esteve na minha casa, eu já fui no palácio do Alvorada. Já dormiu no palácio, ele me conhece, por que que aconteceu na última eleição muitas pessoas que sequer eram Jair bolsonaro, nem gostavam do que ele representa e das ideias dele se aproveitaram.\n Bolsonaro apenas para cirurgia aí hoje a gente tá vendo o que a gente vê né? Muitas pessoas que rechaçam Jair bolsonaro rechaçam tudo que ele representa e que se elegeram pela por ele e não tenho gratidão então nessa eleição os funcionários, eles vão ser muito mais cuidadosos ao apoiar alguém, né? E nesse caso Como Eles me conhecem antes da eleição, né bem antes não teria esse problema. Então eles preferem apoiar nomes diretamente conhecidos por eles, que tipo de pensamento deve ter também com quem você vai ter algum tipo de que tipo de pensamento deve ter que tipo de proposta se fala nessa situação que o que aconteceu com o Racha do psl. O que aconteceu com essa divisão é isso que você se referiu a anteriormente, né? Se essa é uma eleição 2018 pela onda e depois se viu que não era esse caminho desse queria e acabou que o presidente saiu do psl e um grupo de pessoas ficou atual Governador ficou.\n Avicii não não não tá rachado, mas com quem que a Júlia Tem algum tipo de pensamento ideia de que horas é para estar junto comigo também, tem que defender essa ou aquela proposta. Eu acho que aconteceu ali no psl, né? Vamos dizer assim, não é nem questão de defender a ideia x ou Y, mas se tu não defende as ideias as mesmas ideias do que no mínimo, eles tinham que ter sido grátis na gratidão é essencial, né? Eu acho que uma coisa que o povo não aceita é traição, né? Nós já vimos isso em vários casos na política e outra sempre saiu mal visto então se você se elegeu na onda Jair bolsonaro, mas foi só por uma questão que tu você se aproveitou para se eleger, então no mínimo que tem a gratidão, né? Mas falando ali do que que você perguntou com quem que a Júlia Tem algum tipo de\n Definição olha para tar junto numa Chapa tem que defender essa ou aquela ideia com quem com a Júlia \"zanatta\" não pretende no palanque eleitoral, eu não pretendo eleitoral obviamente, né com nenhum candidato para nenhum candidato nem a majoritária nem que já foi de esquerda, né? Eu\n acho que as coisas têm que estar bem Claras hoje porque antes tinha muita misturança sabe Rafael a o partido de direita tá junto com o partido de esquerda e aquele lá que tudo bem disfarçado de direita antes, talvez até tenho medo de dizer que era um direita, né? Hoje estão se revelando e por isso tem que ficar bem claro para o leitor quem é de esquerda e quem é direita, né? Porque antes não estava num cara depois ele ia lá no Congresso. Vamos assim e voltava de uma maneira de falar, mas eu não sabia que ele pensava assim então eleitor, tem que buscar saber exatamente como penso seu candidato, né? Ihu candidato, tem que se mostrar para o eleitor todo como ele pensa na pauta dos costumes na pauta da segurança pública na questão da prisão em Segunda instância divertem diversas perguntas para te fazer para o teu candidato antes por mais.\n Eleição municipal mas eu como eleitora quero saber como pensa o meu Vereador por mais que ele não vai voltar sobre essas questões se discute no Congresso Nacional, eu quero saber o pensamento dele e creio que hoje isso também é a vontade da maioria de eleitor, né? Então não quero estar nem com ninguém que tenha pensamentos de esquerda, né? E também quero estar com nenhum aproveitador do Jair bolsonaro, né junto comigo.\n Eu quero pessoas que estejam a favor do Brasil a favor do Brasil a favor de Santa Catarina a favor de Criciúma, né? E que tenham suas faltas bem Claras e não tenho vergonha de defendê-las, porque eu não tem problema se você tem um pensamento de esquerda agora defenda seu pensamento até o último instante, entendeu? Esteja na moda eu não esteja né? Muitas pessoas hoje tá na moda ser de esquerda. Vai lá aí amanhã está na moda você direito vai para outro lado não seja firme, né ser um conservador não é coisas para homens de geleia. Tem que ter firmeza e Constância finalizar o presidente é muito provável que essa movimentação toda não vai não vai se envolver nas candidaturas nas principais diretamente, mas o Eduardo você sendo candidato deve virar Criciúma para demonstrar apoio para você deve participar um pouco da sua campanha deve demonstrar. Esse foi para você, ele teve aqui em Cristo.\n E afirmou, isso é inclusive para imprensa que vai vai aparecer em Criciúma para fazer campanha para mim e por que não Presidente né? Não sabemos a data a gente vai voltar a conversar com certeza, né? Tendo essas definições e quando clareando mais do processo e a própria definição de qual partido é você deve se filiar para ir confirmando essa mesa desse processo eleitoral. Muito obrigado pela sua participação aqui de você e a sua filha, como é que é o nome da Helena? O seu esposo também acompanha tudo aqui conversando com a gente sobre o cenário Eleitoral de Criciúma e a exposição de escutar aí se apresentando como pré-candidato município pré-candidata a prefeita boa sorte no processo que vai estar se encaminhando esse para o final desta primeira parte, né? E a gente com certeza vai conversar muito obrigada. Obrigada dovin's. Bom dia a todos.",
      "confidence": "0.9416293501853943\n0.9439687132835388\n0.9398976564407349\n0.9498274326324463\n0.9496094584465027\n0.940935492515564\n0.9502992630004883\n0.940517246723175\n0.9476125836372375\n0.9094860553741455\n0.9467042088508606\n0.949367105960846\n0.9281569719314575\n0.9428368210792542\n0.9516215324401855\n0.9290870428085327\n0.9462722539901733\n0.9486308693885803",
      "rotule": {
        "name": "radio cidade",
        "description": "julia za na nata dalendo go"
      },
      "id": 8,
      "words": "zanatta"
    },
    {
      "file": "formula animal.mpeg",
      "audio": "Semana passada e te deu uma deixa sozinha sobre problemas bucais ali sobre Cara eu vi algumas perguntas sem sentido, né? E aí era as redes sociais da Clínica bombou a Carol por coincidência me procurou perguntando as coisa também. Vamos dar continuidade, eu vou falar um pouquinho sobre sobre a limpeza desses dentes, né? Como é que a gente faz? Como é que se procede a pessoa mas não tem noção que os dentes dos cães podem ser limpos dos cães e dos gatos, né? Existe ali na clínica, a gente faz um trabalho muito bacana com deixa esses dentes praticamente limpissimas as novinhas de novo. Tira todo aquele tarde aquelas aderências que tem no dente que causa algum de saúde para seres humanos. Também não só para o cão, né e dentre esses e após essa limpeza a gente consegue fazer uma ótima manutenção, né, Carol? Tem alguns produtos que ele que ajuda hoje em dia já não dá para deixar o engraçado, né Doutor aqui ou espera o dente tá tão inflamado que aí caso um problema bem grave ou a reclamação Zinho aquelas é meu cachorro tem um bafo meu gato, tem bafo.\nPara fazer isso para você ficar sem escovar o dente pode ser uma característica de falta de escovação falta de higiene bucal que pode ser resolvido com gel dental com spray de trocas de tem lá na forma \"animal\" ou senão já pode ser um algum indicativo, né? Doutor de que tem algum dente que pode estar com um probleminha o uma escovação mal feita que o tutor tem que ficar de olho, então já são sintomas aí que que a gente tem que ficar de olho esse baixinho aí ele pode ser pode ser tirado da boca dos animais como os animais comerem as coisas, né? Os pessoal costuma dar bastante não pode ser fratura nesse tempo também vai expor canal. Então esse dente pode estar com alguma contaminação, então assim a minha recomendação é a cada dois anos aí chorando leva no veterinário. A gente terminou a gente faz uma avaliação na boca desse bicho e direciona. Olha precisa limpar ou preciso usar esse medicamento. Vamos tentar esse caminho então tem vários caminhos a serem seguidos, ele é hoje tem.\nMaravilhosa em prateleiras que não permitem aderência de porcarias que tira o mau hálito então tem muita coisa boa hoje só na semana passada, a gente tava falando sobre alimentação do cão que não dá para o canto e aí depois eu andei eu recebi um como tá como hoje em dia não é para mandar mensagem para os outros assim esquecer educação só digitar, né? Enquanto tá digitando ele não consegue digitar ao mesmo tempo algumas pessoas itens não querido, então o que que eu tenho para dizer eu entendo piada, o pessoal faz piada pensando que tudo faz parte, mas tem que vem ninguém aqui tá dizendo que tu não pode dar comida para o teu cão. Enfim tu quiser aqueles que perguntaram o que que é mais que a gente tá aqui tem um veterinário uma bióloga para dizer o seguinte. Que que é mais recomendável as sugestões do que eles têm a disposição para o dono do \"animal\" que quiser proporcionar para animar uma coisa diferente.\nTenha condições financeiras para quem tem vontade para quem quer tem para quem não quer querido, beleza? Leve lá no não, estamos digitando regra. Tem que ser não olha eu que que eu dou para meu cão que é mais saudável é a dúvida da pessoa eles estão aqui para esclarecer vocês. Tem algum momento temos aqui na loja na fórmula \"animal\" ou lá na clínica tem essa opção para escovar o dente do cachorro, nós temos a opção é bom. Por isso por isso explica tá? Você não quer escovar o dente do cachorro lindo, tá legal que a gente traz aqui é tudo pergunta que chega na clínica dele, parece uma pergunta boba motivo de piada para um mas é uma dúvida cruel do outro ou então e a gente tá aqui para trazer qualidade de vida para os animais trazer a informação trazer o que você falou. Cada um faz o que bem entender a mente aí já tem a versão tem que respeitar você tá tudo bem.\nCaio quem quer fazer o certinho quem quer fazer os outros que eu tenho a pessoa diz o seguinte eu tenho um cão sou apaixonado, por que não tem gente apaixonado que odeia beleza e aí de cada um aquele que apaixonado que quer fazer 100% as coisas certinho, procura dica que a gente responde aqui não gosta querido legal tá tudo certo, né? Para quem come carne tá tudo certo para quem é vegano. Tá tudo certo é melhor cada um faz o que quer da sua vida. A gente traz sugestões aqui para esclarecer dúvidas das pessoas. Só isso sim. Tem opção para tudo, quanto é bolso também vai ficar mais caro para mim custa r$ 15 para tirar o mau hálito do bichinho, então tem opção, né? Para ver que oferece essas opções aí fala a gente também já falou aqui de animais de grande porte também não só de pequeno porte de grande porte para ajudar e tal. Então a senhora é apenas sugestão a gente.\nPara para para tirar curiosidades como por exemplo tem gente que dava determinados medicamentos para cachorro e gato que pode matar um cachorro um gato a gente tá aqui para orientar não fala com seu \"animal\"zinho. Agora durante a copa de Mia, né? Então é para orientar que não falou aqui outro dia eu vi o número dos programas de veterinário, por exemplo que deram um produto a base de alho para cachorro intoxicado. Olha extrema - falou na semana passada, né? Então são dicas de repente. Alguém tá dando para o cachorro o mesmo que não seja um apaixonado, mas gosta do seu cachorrinho não vai querer matar o cachorro. Então não dá comida é isso aí, beleza? Tá esclarecido hoje é quarta-feira da polenta até que não foi polêmico hoje, né?",
      "confidence": "0.9526265263557434\n0.949306070804596\n0.9547878503799438\n0.9466038942337036\n0.9399507641792297\n0.9475939273834229",
      "rotule": {
        "name": "formula animal",
        "description": "podcast sobre saúde bucal animais"
      },
      "id": 9,
      "words": "animal"
    },
    {
      "file": "formula animal.mpeg",
      "audio": "Semana passada e te deu uma deixa sozinha sobre problemas bucais ali sobre Cara eu vi algumas perguntas sem sentido, né? E aí era as redes sociais da Clínica bombou a Carol por coincidência me procurou perguntando as coisa também. Vamos dar continuidade, eu vou falar um pouquinho sobre sobre a limpeza desses dentes, né? Como é que a gente faz? Como é que se procede a pessoa mas não tem noção que os dentes dos cães podem ser limpos dos cães e dos gatos, né? Existe ali na clínica, a gente faz um trabalho muito bacana com deixa esses dentes praticamente limpissimas as novinhas de novo. Tira todo aquele tarde aquelas aderências que tem no dente que causa algum de \"saúde\" para seres humanos. Também não só para o cão, né e dentre esses e após essa limpeza a gente consegue fazer uma ótima manutenção, né, Carol? Tem alguns produtos que ele que ajuda hoje em dia já não dá para deixar o engraçado, né Doutor aqui ou espera o dente tá tão inflamado que aí caso um problema bem grave ou a reclamação Zinho aquelas é meu cachorro tem um bafo meu gato, tem bafo.\nPara fazer isso para você ficar sem escovar o dente pode ser uma característica de falta de escovação falta de higiene bucal que pode ser resolvido com gel dental com spray de trocas de tem lá na forma animal ou senão já pode ser um algum indicativo, né? Doutor de que tem algum dente que pode estar com um probleminha o uma escovação mal feita que o tutor tem que ficar de olho, então já são sintomas aí que que a gente tem que ficar de olho esse baixinho aí ele pode ser pode ser tirado da boca dos animais como os animais comerem as coisas, né? Os pessoal costuma dar bastante não pode ser fratura nesse tempo também vai expor canal. Então esse dente pode estar com alguma contaminação, então assim a minha recomendação é a cada dois anos aí chorando leva no veterinário. A gente terminou a gente faz uma avaliação na boca desse bicho e direciona. Olha precisa limpar ou preciso usar esse medicamento. Vamos tentar esse caminho então tem vários caminhos a serem seguidos, ele é hoje tem.\nMaravilhosa em prateleiras que não permitem aderência de porcarias que tira o mau hálito então tem muita coisa boa hoje só na semana passada, a gente tava falando sobre alimentação do cão que não dá para o canto e aí depois eu andei eu recebi um como tá como hoje em dia não é para mandar mensagem para os outros assim esquecer educação só digitar, né? Enquanto tá digitando ele não consegue digitar ao mesmo tempo algumas pessoas itens não querido, então o que que eu tenho para dizer eu entendo piada, o pessoal faz piada pensando que tudo faz parte, mas tem que vem ninguém aqui tá dizendo que tu não pode dar comida para o teu cão. Enfim tu quiser aqueles que perguntaram o que que é mais que a gente tá aqui tem um veterinário uma bióloga para dizer o seguinte. Que que é mais recomendável as sugestões do que eles têm a disposição para o dono do animal que quiser proporcionar para animar uma coisa diferente.\nTenha condições financeiras para quem tem vontade para quem quer tem para quem não quer querido, beleza? Leve lá no não, estamos digitando regra. Tem que ser não olha eu que que eu dou para meu cão que é mais saudável é a dúvida da pessoa eles estão aqui para esclarecer vocês. Tem algum momento temos aqui na loja na fórmula animal ou lá na clínica tem essa opção para escovar o dente do cachorro, nós temos a opção é bom. Por isso por isso explica tá? Você não quer escovar o dente do cachorro lindo, tá legal que a gente traz aqui é tudo pergunta que chega na clínica dele, parece uma pergunta boba motivo de piada para um mas é uma dúvida cruel do outro ou então e a gente tá aqui para trazer qualidade de vida para os animais trazer a informação trazer o que você falou. Cada um faz o que bem entender a mente aí já tem a versão tem que respeitar você tá tudo bem.\nCaio quem quer fazer o certinho quem quer fazer os outros que eu tenho a pessoa diz o seguinte eu tenho um cão sou apaixonado, por que não tem gente apaixonado que odeia beleza e aí de cada um aquele que apaixonado que quer fazer 100% as coisas certinho, procura dica que a gente responde aqui não gosta querido legal tá tudo certo, né? Para quem come carne tá tudo certo para quem é vegano. Tá tudo certo é melhor cada um faz o que quer da sua vida. A gente traz sugestões aqui para esclarecer dúvidas das pessoas. Só isso sim. Tem opção para tudo, quanto é bolso também vai ficar mais caro para mim custa r$ 15 para tirar o mau hálito do bichinho, então tem opção, né? Para ver que oferece essas opções aí fala a gente também já falou aqui de animais de grande porte também não só de pequeno porte de grande porte para ajudar e tal. Então a senhora é apenas sugestão a gente.\nPara para para tirar curiosidades como por exemplo tem gente que dava determinados medicamentos para cachorro e gato que pode matar um cachorro um gato a gente tá aqui para orientar não fala com seu animalzinho. Agora durante a copa de Mia, né? Então é para orientar que não falou aqui outro dia eu vi o número dos programas de veterinário, por exemplo que deram um produto a base de alho para cachorro intoxicado. Olha extrema - falou na semana passada, né? Então são dicas de repente. Alguém tá dando para o cachorro o mesmo que não seja um apaixonado, mas gosta do seu cachorrinho não vai querer matar o cachorro. Então não dá comida é isso aí, beleza? Tá esclarecido hoje é quarta-feira da polenta até que não foi polêmico hoje, né?",
      "confidence": "0.9526265263557434\n0.949306070804596\n0.9547878503799438\n0.9466038942337036\n0.9399507641792297\n0.9475939273834229",
      "rotule": {
        "name": "formula animal",
        "description": "podcast sobre saúde bucal animais"
      },
      "id": 10,
      "words": "saúde"
    },
    {
      "file": "WhatsApp Audio 2020-11-19 at 10.19.34.mp3",
      "audio": "Eu vou gravar de novo aqui, agora, vamos falar do museu o museu também tem uma pegada toda específica um projeto todo criado para o Fala um pouquinho sobre isso. Eles vieram com essa ideia de um espaço para criar somente o museu. E aí a gente foi desenvolvendo esse projeto e ampliar a loja, né para poder vender os produtos também Expor os produtos e no espaço multiuso espaço um grande potencial para ser muito mais do que um espaço de exposição a história da empresa a gente poderia fazer dele uma espécie muito.\nIniciou o projeto, né? Deu espaço multiuso que seria produtos e uma coisinha para uma espaço instagramável, né? Que é para uso de redes sociais ali então essa foi uma grande ideia do desenvolvimento do projeto para ver os materiais que são utilizados. E aí a gente definiu usar.\nDo lado, né? Que é um que é uma é uma ideia aí é uma característica da indústria do arroz. Dá para as duas se já vai ficar feliz uso do concreto para manter o que é muito no chão de fábrica da empresa, né? Então de metal alguns alimentares a gente cansa mesmo projeto.\nOlha de novo, a ideia do museu tá voltando mais a minha falhado, mas mas acho que um monte tá tomando conta da sala nova. Depois a gente fala demais tá voltando, mas tá fazendo um pouquinho ainda.\nAlô, agora voltou estrutura metálica. E aí tava falando do último ponto que a gente sente é uma coisa, né? Será que ele vem.\nDaquela parede lá que ela é toda assim, que daí tem que ver daquela parede que tem o verde em cima daí a letra da sim e em bastante significado.\nDiferente diferente tá beleza e tem uma parte que vai ter eu não sei se é um piso mas é arroz no chão e é muito utilizado.\nDe novo \"saúde\", deixa eu ver se aqui deixa eu botar no meu 3G.\nNão tem o meu tem.\n vestido de linha não sei\n agora eu botei o meu no 4G aqui também. Vamos ver agora. Acho que vai tá falando do piso ali de arroz.\n E aí começa com uma história nossa história piso no chão porque no chão porque dizer que ele sustenta que construiu sua história da família processo então ele está em cima da pia parte do projeto.\n Material físico visual cantando o processo de produção de uma maquete bem realista funcionário do setor do museu para contar a história do processo da produção então depois do caminho, né Chega?\n Não sei comercializados tranquilo, tá? Beleza. Até mais.\n Tinha terminado de me falar sobre o chão ali do Arroz, enfim, essa parte do Arroz mandou vida que eu fiquei vai ser só no início ou vai seguir assim até lá no sim, como é que faz tempo que ela se fode todo conteúdo histórico de bactéria no que que todo esse projeto que foi pensado exclusivamente para isso vai contribuir para guardar Essa História Sem Fim nesse formato de Museu. Que que isso representa para ti assim para mim como profissional.\n O único também não é Todo projeto, ele é único, né? Mas com cada história de uma forma lúdica de uma objetiva também da empresa em é diferente aí.\n Para explicar né? Então a única coisa que eu sinto é grande então, né? Porque eu fazer parte desse mulher por traduzir de forma física nessa história e quinta também não ganho não empresa, mas sim com a sociedade é um projeto que vai para cidade que não é toda a empresa que faz Amadeu, né?\n Projeto de visita escolar mais aberto ao público também então vai ser um grande ganho para região esse prefeito quanto de metragem quadrada tem um museu tu lembra?\n Eu tenho 123 metros quadrados.\n Então toda a parte de iluminação climatização vídeo som vai ser tudo controlado, por que pede automatizado. Então vai ser criado cenas através de não, clique vai ser montado aquela cena, entendeu? Tipo combinação com um clique também no botão e eu faço vídeo então toda essa parte dele vai ser bem tecnológico também tecnologia para dentro.\n Será que não tem quebrado não explicação foi bem bacana, acho que",
      "confidence": "0.9434847831726074\n0.9125468730926514\n0.8968260884284973\n0.9028059244155884\n0.8874245285987854\n0.9100051522254944\n0.8850401043891907\n0.8829250931739807\n0.8926584124565125\n0.6616579294204712\n0.8800124526023865\n0.8646302819252014\n0.9187170267105103\n0.8142746686935425\n0.9432061314582825\n0.8914006352424622\n0.9281935691833496\n0.9203935265541077\n0.8405434489250183\n0.9233880639076233\n0.8992184996604919",
      "rotule": {
        "name": "Kamili audio",
        "description": "confidencial"
      },
      "id": 11,
      "words": "saúde"
    },
    {
      "file": "testeAudmp3.mp3",
      "audio": "arquivos de \"teste\" de áudio",
      "confidence": "0.9617053866386414",
      "rotule": {
        "name": "artur",
        "description": "arturzinho teste"
      },
      "id": 12,
      "words": "teste"
    }
  ]
}